{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "<|system|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "}": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Ð": 128,
      "Ñ": 129,
      "à": 130,
      "â": 131,
      "ã": 132,
      "ä": 133,
      "å": 134,
      "æ": 135,
      "ç": 136,
      "è": 137,
      "é": 138,
      "ê": 139,
      "ë": 140,
      "ì": 141,
      "í": 142,
      "ï": 143,
      "Ġ": 144,
      "Ģ": 145,
      "ģ": 146,
      "Ĥ": 147,
      "ĥ": 148,
      "Ħ": 149,
      "ħ": 150,
      "Ĩ": 151,
      "ĩ": 152,
      "Ī": 153,
      "ī": 154,
      "Ĭ": 155,
      "ĭ": 156,
      "Į": 157,
      "į": 158,
      "İ": 159,
      "ı": 160,
      "Ĳ": 161,
      "ĳ": 162,
      "Ĵ": 163,
      "ĵ": 164,
      "Ķ": 165,
      "ķ": 166,
      "ĸ": 167,
      "Ĺ": 168,
      "ĺ": 169,
      "Ļ": 170,
      "ļ": 171,
      "Ľ": 172,
      "ľ": 173,
      "Ŀ": 174,
      "ŀ": 175,
      "Ł": 176,
      "ł": 177,
      "Ń": 178,
      "Ġa": 179,
      "ou": 180,
      "Ġt": 181,
      "re": 182,
      "Ġan": 183,
      "is": 184,
      "in": 185,
      "it": 186,
      "ĠI": 187,
      "er": 188,
      "Ġy": 189,
      "Ġyou": 190,
      "Ġw": 191,
      "ha": 192,
      "Ġp": 193,
      "Ġs": 194,
      "ar": 195,
      "ing": 196,
      "ch": 197,
      "ro": 198,
      "Ġare": 199,
      "You": 200,
      "nk": 201,
      "Ġto": 202,
      "ck": 203,
      "ĠB": 204,
      "Ġm": 205,
      "he": 206,
      "ist": 207,
      "Ġpu": 208,
      "rit": 209,
      "ish": 210,
      "Ġro": 211,
      "arch": 212,
      "Ġrock": 213,
      "ĠBrit": 214,
      "ĠBritish": 215,
      "Ġpunk": 216,
      "Ġanarch": 217,
      "Ġrocker": 218,
      "Ġanarchist": 219,
      "Ġb": 220,
      "Ġf": 221,
      "Ġd": 222,
      "hat": 223,
      "or": 224,
      "Ġc": 225,
      "on": 226,
      "an": 227,
      "Ġl": 228,
      "Ġg": 229,
      "ll": 230,
      "ee": 231,
      "ve": 232,
      "Ġthe": 233,
      "ow": 234,
      "'m": 235,
      "'s": 236,
      "st": 237,
      "Ġit": 238,
      "Ġso": 239,
      "ey": 240,
      "Ġn": 241,
      "rea": 242,
      "me": 243,
      "Ġand": 244,
      "ay": 245,
      "Ġha": 246,
      "ed": 247,
      "Ġo": 248,
      "Ġth": 249,
      "Hey": 250,
      "out": 251,
      "Ġbe": 252,
      "Ġdo": 253,
      "'t": 254,
      "en": 255,
      "Ġfor": 256,
      "ot": 257,
      "Ġme": 258,
      "lly": 259,
      "ust": 260,
      "at": 261,
      "ke": 262,
      "le": 263,
      "Ġrea": 264,
      "Ġin": 265,
      "Ġu": 266,
      "oo": 267,
      "as": 268,
      "Ġj": 269,
      "What": 270,
      "Ġh": 271,
      "Ġof": 272,
      "Ġab": 273,
      "Ġthat": 274,
      "Ġwe": 275,
      "Ġk": 276,
      "et": 277,
      "Ġreally": 278,
      "Ġhe": 279,
      "id": 280,
      "Ġabout": 281,
      "gh": 282,
      "Ġcan": 283,
      "Ġli": 284,
      "'re": 285,
      "Ġjust": 286,
      "een": 287,
      "Ġmy": 288,
      "Ġyour": 289,
      "al": 290,
      "Ġe": 291,
      "ad": 292,
      "Ġwhat": 293,
      "Ġkn": 294,
      "se": 295,
      "ld": 296,
      "Ġbeen": 297,
      "th": 298,
      "ant": 299,
      "Ġknow": 300,
      "king": 301,
      "Ġis": 302,
      "Ġon": 303,
      "ith": 304,
      "Ġup": 305,
      "pp": 306,
      "'ve": 307,
      "ut": 308,
      "ce": 309,
      "ri": 310,
      "Ġwith": 311,
      "ry": 312,
      "Ġwas": 313,
      "ver": 314,
      "Ġhave": 315,
      "ĠH": 316,
      "ĠIt": 317,
      "Ġgo": 318,
      "ah": 319,
      "Ġst": 320,
      "Ġlike": 321,
      "hank": 322,
      "ly": 323,
      "ght": 324,
      "es": 325,
      "Ġwant": 326,
      "ĠWhat": 327,
      "ĠYou": 328,
      "Ġfee": 329,
      "om": 330,
      "Ġthis": 331,
      "Ġfeel": 332,
      "Ġsome": 333,
      "ĠT": 334,
      "ould": 335,
      "ĠHow": 336,
      "uch": 337,
      "Ġdon": 338,
      "Hi": 339,
      "nd": 340,
      "Ġthin": 341,
      "Ġdoing": 342,
      "thing": 343,
      "Ġout": 344,
      "Ġwor": 345,
      "li": 346,
      "Ġmuch": 347,
      "reat": 348,
      "ate": 349,
      "ct": 350,
      "ake": 351,
      "Ġnot": 352,
      "ion": 353,
      "Ġgoing": 354,
      "Ġdid": 355,
      "if": 356,
      "ĠM": 357,
      "Ġloo": 358,
      "ĠJ": 359,
      "ure": 360,
      "ood": 361,
      "Ġget": 362,
      "day": 363,
      "Ġal": 364,
      "ome": 365,
      "Ġgreat": 366,
      "eah": 367,
      "Ġhapp": 368,
      "ĠA": 369,
      "Ġsee": 370,
      "ĠS": 371,
      "Ġhow": 372,
      "Ġthink": 373,
      "Ġne": 374,
      "ss": 375,
      "Yeah": 376,
      "orry": 377,
      "lp": 378,
      "Ġtoday": 379,
      "We": 380,
      "Ġhelp": 381,
      "Ġsorry": 382,
      "Ġtal": 383,
      "ore": 384,
      "Ġgl": 385,
      "Ġglad": 386,
      "our": 387,
      "Ġthere": 388,
      "Ġti": 389,
      "Ġhere": 390,
      "Ġfin": 391,
      "Ġre": 392,
      "ul": 393,
      "Ġpro": 394,
      "eve": 395,
      "ble": 396,
      "Ġgood": 397,
      "nt": 398,
      "Ġlo": 399,
      "Ġbut": 400,
      "ng": 401,
      "ir": 402,
      "ic": 403,
      "hanks": 404,
      "Ġany": 405,
      "ound": 406,
      "eed": 407,
      "lieve": 408,
      "very": 409,
      "Ġtoo": 410,
      "Ġbelieve": 411,
      "Ġall": 412,
      "ting": 413,
      "Ġex": 414,
      "way": 415,
      "ra": 416,
      "Ġneed": 417,
      "Ġat": 418,
      "hy": 419,
      "ĠD": 420,
      "ĠC": 421,
      "Ġsomething": 422,
      "Ġtime": 423,
      "It": 424,
      "Ġlot": 425,
      "Ġtalk": 426,
      "Ġcould": 427,
      "ent": 428,
      "right": 429,
      "us": 430,
      "ci": 431,
      "Ġlook": 432,
      "Ġde": 433,
      "Ġas": 434,
      "fe": 435,
      "end": 436,
      "un": 437,
      "ea": 438,
      "ur": 439,
      "Ġwanted": 440,
      "op": 441,
      "Ġmean": 442,
      "art": 443,
      "Ġwork": 444,
      "im": 445,
      "Ġpl": 446,
      "Ġlove": 447,
      "Ġmake": 448,
      "Ġcom": 449,
      "ways": 450,
      "Ġca": 451,
      "Ġalways": 452,
      "Oh": 453,
      "ell": 454,
      "Ġsh": 455,
      "Ġnew": 456,
      "Ġsa": 457,
      "Ġwere": 458,
      "one": 459,
      "Ġwould": 460,
      "ĠL": 461,
      "ally": 462,
      "Not": 463,
      "Ġnow": 464,
      "Ġhappen": 465,
      "tt": 466,
      "and": 467,
      "So": 468,
      "kay": 469,
      "ving": 470,
      "ĠJust": 471,
      "Ġif": 472,
      "ĠThe": 473,
      "ough": 474,
      "Ġfeeling": 475,
      "Ġam": 476,
      "Ġfa": 477,
      "Ġlate": 478,
      "ice": 479,
      "arah": 480,
      "ĠWe": 481,
      "ill": 482,
      "Ġsure": 483,
      "ind": 484,
      "Ġdidn": 485,
      "Ġwh": 486,
      "ight": 487,
      "Ġthing": 488,
      "ain": 489,
      "ort": 490,
      "Ġapp": 491,
      "Ġday": 492,
      "'ll": 493,
      "Ġright": 494,
      "That": 495,
      "Ġint": 496,
      "Ġokay": 497,
      "Ġevery": 498,
      "Ġhappy": 499,
      "Why": 500,
      "Ġen": 501,
      "ation": 502,
      "Ġfro": 503,
      "Ġwhe": 504,
      "Ġcon": 505,
      "ie": 506,
      "Ġlooking": 507,
      "ĠK": 508,
      "her": 509,
      "Wow": 510,
      "Thank": 511,
      "Ġwell": 512,
      "ig": 513,
      "Ġfrom": 514,
      "Ġba": 515,
      "Ġtry": 516,
      "Ġsp": 517,
      "Ġtake": 518,
      "lf": 519,
      "il": 520,
      "reci": 521,
      "Ġover": 522,
      "Ġway": 523,
      "Ġappreci": 524,
      "Ġlately": 525,
      "Ġthinking": 526,
      "Ġpre": 527,
      "Ġgot": 528,
      "Ġmore": 529,
      "Ġno": 530,
      "Ġappreciate": 531,
      "ers": 532,
      "Ġcour": 533,
      "ong": 534,
      "oy": 535,
      "Ġthings": 536,
      "dy": 537,
      "red": 538,
      "own": 539,
      "Ġthank": 540,
      "ĠMom": 541,
      "Ġr": 542,
      "itt": 543,
      "Ġhad": 544,
      "Ġthanks": 545,
      "qu": 546,
      "Ġcourse": 547,
      "Ġco": 548,
      "Ġar": 549,
      "Ġour": 550,
      "az": 551,
      "ge": 552,
      "Ġhappened": 553,
      "blem": 554,
      "Ġproblem": 555,
      "self": 556,
      "Ġim": 557,
      "Ġch": 558,
      "Ġone": 559,
      "ear": 560,
      "Ġbo": 561,
      "Well": 562,
      "Ġlitt": 563,
      "Ġhome": 564,
      "ive": 565,
      "eet": 566,
      "Ġlittle": 567,
      "Of": 568,
      "ĠSarah": 569,
      "Ġjo": 570,
      "ought": 571,
      "ard": 572,
      "Ġmo": 573,
      "ĠBut": 574,
      "ous": 575,
      "ess": 576,
      "Ġhar": 577,
      "Ġman": 578,
      "Ġtell": 579,
      "ect": 580,
      "Ġamaz": 581,
      "Ġamazing": 582,
      "Ġhard": 583,
      "Ġgetting": 584,
      "ile": 585,
      "ĠE": 586,
      "riend": 587,
      "rong": 588,
      "No": 589,
      "Ġanything": 590,
      "Ġus": 591,
      "aking": 592,
      "Yes": 593,
      "Ġwhen": 594,
      "Ġcome": 595,
      "Ġsu": 596,
      "Ġor": 597,
      "ade": 598,
      "Ġcl": 599,
      "Ġsound": 600,
      "Ġexc": 601,
      "joy": 602,
      "Ġimp": 603,
      "Ġenjoy": 604,
      "Ġsay": 605,
      "Ġfriend": 606,
      "nder": 607,
      "Ġfinally": 608,
      "eep": 609,
      "la": 610,
      "Ġag": 611,
      "ide": 612,
      "Ġlet": 613,
      "Ġthem": 614,
      "am": 615,
      "est": 616,
      "Ġv": 617,
      "ful": 618,
      "Ġunder": 619,
      "ited": 620,
      "Ġthought": 621,
      "ond": 622,
      "eop": 623,
      "ning": 624,
      "Ġeverything": 625,
      "eople": 626,
      "tty": 627,
      "Ġjob": 628,
      "ca": 629,
      "Ġoth": 630,
      "ol": 631,
      "Ġwrong": 632,
      "Ġcha": 633,
      "Ġbus": 634,
      "Ġthey": 635,
      "ast": 636,
      "Ġpeople": 637,
      "ity": 638,
      "Ġstu": 639,
      "Ġtr": 640,
      "his": 641,
      "Ġpretty": 642,
      "ĠR": 643,
      "ool": 644,
      "ach": 645,
      "Ġnice": 646,
      "Ġgu": 647,
      "ely": 648,
      "Ġseem": 649,
      "Ġtrying": 650,
      "Ġwhile": 651,
      "el": 652,
      "get": 653,
      "Ġhang": 654,
      "Ġmade": 655,
      "ĠW": 656,
      "Ġboss": 657,
      "ace": 658,
      "Ġexcited": 659,
      "ĠDo": 660,
      "ere": 661,
      "Ġstart": 662,
      "Ġqu": 663,
      "ew": 664,
      "Ġcar": 665,
      "ĠCan": 666,
      "os": 667,
      "ress": 668,
      "Ġoff": 669,
      "come": 670,
      "ff": 671,
      "Ġcoming": 672,
      "Ġfun": 673,
      "ick": 674,
      "Ġsounds": 675,
      "ĠLet": 676,
      "Ġable": 677,
      "ĠThanks": 678,
      "ook": 679,
      "Ġmon": 680,
      "stand": 681,
      "Ġback": 682,
      "tter": 683,
      "Ġlife": 684,
      "Ġby": 685,
      "Ġbetter": 686,
      "Ġexp": 687,
      "Ġunderstand": 688,
      "ass": 689,
      "Ġfind": 690,
      "ter": 691,
      "Ġdif": 692,
      "iss": 693,
      "ment": 694,
      "use": 695,
      "Ġnever": 696,
      "Ġother": 697,
      "Ġbeing": 698,
      "ine": 699,
      "rent": 700,
      "Ġplay": 701,
      "Ġhanging": 702,
      "ĠN": 703,
      "eri": 704,
      "Ġaround": 705,
      "Ġdown": 706,
      "Ġlong": 707,
      "Ġdone": 708,
      "Ġshould": 709,
      "Ġmeet": 710,
      "Ġvery": 711,
      "Ġkind": 712,
      "ame": 713,
      "Ġpart": 714,
      "Ġcomp": 715,
      "Ġse": 716,
      "here": 717,
      "Ġsaw": 718,
      "aut": 719,
      "ĠP": 720,
      "Ġbeaut": 721,
      "Ġplace": 722,
      "Ġdec": 723,
      "Ġworking": 724,
      "Ġbit": 725,
      "Ġhear": 726,
      "Sure": 727,
      "iful": 728,
      "Ġlooks": 729,
      "Ġwhy": 730,
      "Ġbeautiful": 731,
      "rat": 732,
      "ase": 733,
      "Ġhaving": 734,
      "lcome": 735,
      "ried": 736,
      "Ġsch": 737,
      "ering": 738,
      "Ġtalking": 739,
      "erest": 740,
      "ia": 741,
      "Ġagain": 742,
      "Ġbu": 743,
      "gether": 744,
      "Ġsw": 745,
      "Ġdiffe": 746,
      "Ġinto": 747,
      "Ġinterest": 748,
      "Ġhur": 749,
      "rough": 750,
      "Ġasking": 751,
      "Ġtogether": 752,
      "Ġthrough": 753,
      "ĠG": 754,
      "Ġwho": 755,
      "mb": 756,
      "Ġbig": 757,
      "ru": 758,
      "Ġwill": 759,
      "Ġbad": 760,
      "Ġcare": 761,
      "han": 762,
      "Ġhas": 763,
      "Ġmiss": 764,
      "ose": 765,
      "Ġkeep": 766,
      "Ġact": 767,
      "Ġfine": 768,
      "Mom": 769,
      "Ġschool": 770,
      "Ġalright": 771,
      "able": 772,
      "ations": 773,
      "pt": 774,
      "Ġac": 775,
      "Ġsuch": 776,
      "Ġbest": 777,
      "ily": 778,
      "ince": 779,
      "Ġseen": 780,
      "Ġmyself": 781,
      "Ġfriends": 782,
      "Ġyourself": 783,
      "Ġfeels": 784,
      "Ġhurt": 785,
      "Ġfew": 786,
      "na": 787,
      "Ġwelcome": 788,
      "Ġmind": 789,
      "Ġtough": 790,
      "atch": 791,
      "fore": 792,
      "Ġwond": 793,
      "Ġgr": 794,
      "Ġbusy": 795,
      "Ġbefore": 796,
      "all": 797,
      "eek": 798,
      "Ġtaking": 799,
      "Ġsince": 800,
      "cause": 801,
      "ĠThis": 802,
      "Thanks": 803,
      "row": 804,
      "Ġpa": 805,
      "Ġple": 806,
      "Ġfound": 807,
      "Ġweek": 808,
      "Ġimport": 809,
      "ag": 810,
      "Ġbook": 811,
      "be": 812,
      "Ġimportant": 813,
      "ise": 814,
      "Ġmoney": 815,
      "Ġpo": 816,
      "Sarah": 817,
      "ence": 818,
      "ouse": 819,
      "ree": 820,
      "ject": 821,
      "ĠThat": 822,
      "Ġid": 823,
      "ult": 824,
      "Ġbecause": 825,
      "irst": 826,
      "Ġlear": 827,
      "Ġask": 828,
      "Ġyear": 829,
      "ions": 830,
      "Ġeve": 831,
      "ĠAre": 832,
      "Ġdifferent": 833,
      "Ġpr": 834,
      "Ġper": 835,
      "Ġmat": 836,
      "ĠJo": 837,
      "Ġstar": 838,
      "hing": 839,
      "Ġdef": 840,
      "Ġhouse": 841,
      "Ġshow": 842,
      "ĠAnd": 843,
      "Ġad": 844,
      "Ġdis": 845,
      "ĠSo": 846,
      "ait": 847,
      "oud": 848,
      "sp": 849,
      "'d": 850,
      "Ġworld": 851,
      "ually": 852,
      "init": 853,
      "Ġaf": 854,
      "Ġput": 855,
      "Ġready": 856,
      "ĠF": 857,
      "Ġidea": 858,
      "Ġhop": 859,
      "night": 860,
      "Ġdefinit": 861,
      "ies": 862,
      "ĠWhy": 863,
      "ue": 864,
      "Ġproject": 865,
      "Ġdefinitely": 866,
      "set": 867,
      "Ġenjoying": 868,
      "Ġgive": 869,
      "ctor": 870,
      "Ġtea": 871,
      "Ġwondering": 872,
      "Ġbrea": 873,
      "Ġle": 874,
      "Ġwhere": 875,
      "fect": 876,
      "Ġmaking": 877,
      "ible": 878,
      "Ġthen": 879,
      "Ġwal": 880,
      "Ġtonight": 881,
      "Ġread": 882,
      "Ġlea": 883,
      "Ġun": 884,
      "Ġown": 885,
      "ĠYour": 886,
      "Ġlast": 887,
      "iz": 888,
      "ident": 889,
      "Ġstay": 890,
      "Ġworried": 891,
      "Ġpain": 892,
      "Ġhaven": 893,
      "other": 894,
      "Ġupset": 895,
      "nce": 896,
      "Ġfirst": 897,
      "ĠDad": 898,
      "Ġdoes": 899,
      "gg": 900,
      "ĠMy": 901,
      "vo": 902,
      "Ġproud": 903,
      "Ġcame": 904,
      "rite": 905,
      "ime": 906,
      "Ġsweet": 907,
      "Ġacc": 908,
      "Ġuse": 909,
      "Ġfam": 910,
      "erson": 911,
      "Ġparty": 912,
      "Ġsit": 913,
      "ling": 914,
      "ĠThere": 915,
      "Ġmight": 916,
      "Ġche": 917,
      "ave": 918,
      "pport": 919,
      "Ġnotic": 920,
      "Ġwait": 921,
      "ire": 922,
      "Ġsha": 923,
      "ĠIs": 924,
      "igh": 925,
      "Ġplease": 926,
      "Ġstarting": 927,
      "Ġdes": 928,
      "Ġlearn": 929,
      "Ġsomeone": 930,
      "Ġshe": 931,
      "age": 932,
      "Ġthan": 933,
      "Ġhu": 934,
      "ance": 935,
      "sh": 936,
      "ory": 937,
      "Ġsm": 938,
      "Ġfo": 939,
      "Ġinterested": 940,
      "Ġcont": 941,
      "Ġcle": 942,
      "Ġnoticed": 943,
      "Ġaway": 944,
      "mp": 945,
      "Ġlost": 946,
      "Ġguess": 947,
      "Ġstill": 948,
      "Ġbr": 949,
      "ĠThank": 950,
      "Ġher": 951,
      "Ġeven": 952,
      "Ġnight": 953,
      "Ġra": 954,
      "ating": 955,
      "Ġcall": 956,
      "mber": 957,
      "erv": 958,
      "Ġsec": 959,
      "ute": 960,
      "ward": 961,
      "ian": 962,
      "ary": 963,
      ".\"": 964,
      "Ġchang": 965,
      "Ġsaid": 966,
      "ount": 967,
      "Ġsc": 968,
      "ork": 969,
      "ert": 970,
      "urn": 971,
      "Ġyears": 972,
      "Ġthese": 973,
      "Ġtired": 974,
      "hed": 975,
      "Ġwon": 976,
      "Ġgame": 977,
      "Ġspend": 978,
      "Ġfamily": 979,
      "Ġear": 980,
      "Ġwithout": 981,
      "Ġtrou": 982,
      "Ġguy": 983,
      "Ġfavo": 984,
      "int": 985,
      "hn": 986,
      "time": 987,
      "Ġang": 988,
      "Ġworry": 989,
      "Ġrun": 990,
      "Ġhead": 991,
      "any": 992,
      "Ġever": 993,
      "lax": 994,
      "Ġplan": 995,
      "Ġmove": 996,
      "Ġperson": 997,
      "Ġhand": 998,
      "Ġrelax": 999,
      "Ġactually": 1000,
      "Ġinc": 1001,
      "Ġclass": 1002,
      "Ġtra": 1003,
      "xt": 1004,
      "Ġperfect": 1005,
      "orm": 1006,
      "Ġtrouble": 1007,
      "Ġmin": 1008,
      "ĠThey": 1009,
      "..": 1010,
      "cess": 1011,
      "ak": 1012,
      "ild": 1013,
      "Ġeveryone": 1014,
      "ud": 1015,
      "This": 1016,
      "ather": 1017,
      "Ġmakes": 1018,
      "pe": 1019,
      "Ġel": 1020,
      "ulations": 1021,
      "ĠMr": 1022,
      "Ġfore": 1023,
      "Ġspe": 1024,
      "ner": 1025,
      "Ġfavorite": 1026,
      "ĠO": 1027,
      "ratulations": 1028,
      "ite": 1029,
      "ft": 1030,
      "ark": 1031,
      "Ġson": 1032,
      "Ġelse": 1033,
      "ided": 1034,
      "Ġmor": 1035,
      "Ġangry": 1036,
      "ail": 1037,
      "Ġstarted": 1038,
      "Ġhope": 1039,
      "Ġname": 1040,
      "Ġexperi": 1041,
      "Ġmorning": 1042,
      "Ġtest": 1043,
      "Ġla": 1044,
      "Ġmust": 1045,
      "Ġstru": 1046,
      "Ġdecided": 1047,
      "erve": 1048,
      "Ġheard": 1049,
      "iness": 1050,
      "Ġkid": 1051,
      "Ġpay": 1052,
      "Ġmany": 1053,
      "ract": 1054,
      "Ġafter": 1055,
      "Ġenough": 1056,
      "ater": 1057,
      "Ġsk": 1058,
      "by": 1059,
      "olut": 1060,
      "unity": 1061,
      "more": 1062,
      "ip": 1063,
      "work": 1064,
      "ated": 1065,
      "Ġstrugg": 1066,
      "Ġanymore": 1067,
      "Ġfl": 1068,
      "Ġonly": 1069,
      "Ġtri": 1070,
      "Ġmost": 1071,
      "uck": 1072,
      "ĠJohn": 1073,
      "Ġfr": 1074,
      "ne": 1075,
      "iv": 1076,
      "ressed": 1077,
      "Ġwatch": 1078,
      "Ġplaying": 1079,
      "Ġdeal": 1080,
      "Ġwent": 1081,
      "Ġmeans": 1082,
      "Ġstuff": 1083,
      "Ġeach": 1084,
      "Ġhim": 1085,
      "Ġcheck": 1086,
      "lor": 1087,
      "Ġfood": 1088,
      "side": 1089,
      "times": 1090,
      "ream": 1091,
      "Ġend": 1092,
      "per": 1093,
      "Ġfar": 1094,
      "Ġroom": 1095,
      "ign": 1096,
      "Ġbreak": 1097,
      "Ġlive": 1098,
      "med": 1099,
      "Ġforever": 1100,
      "Ġleave": 1101,
      "Ġold": 1102,
      "yn": 1103,
      "ished": 1104,
      "Ġdri": 1105,
      "Ġstruggling": 1106,
      "Ġnothing": 1107,
      "Ġcompany": 1108,
      "Ġfrust": 1109,
      "Ġnext": 1110,
      "Ġsl": 1111,
      "ĠWhere": 1112,
      "Ġbuy": 1113,
      "Ġsame": 1114,
      "are": 1115,
      "Ġstore": 1116,
      "iving": 1117,
      "ac": 1118,
      "Ġconf": 1119,
      "solut": 1120,
      "lyn": 1121,
      "cer": 1122,
      "so": 1123,
      "Ġrec": 1124,
      "ĠZ": 1125,
      "Ġbl": 1126,
      "son": 1127,
      "solutely": 1128,
      "ition": 1129,
      "ab": 1130,
      "Ġfrustrat": 1131,
      "Ġmus": 1132,
      "av": 1133,
      "les": 1134,
      "Ġteam": 1135,
      "rin": 1136,
      "ari": 1137,
      "Ġreme": 1138,
      "Ġseems": 1139,
      "cial": 1140,
      "Ġtheir": 1141,
      "Ġisn": 1142,
      "act": 1143,
      "Ġbusiness": 1144,
      "wn": 1145,
      "ix": 1146,
      "Just": 1147,
      "Ġlist": 1148,
      "Ġatt": 1149,
      "ongratulations": 1150,
      "Ġprom": 1151,
      "Ġalso": 1152,
      "where": 1153,
      "Ġclean": 1154,
      "aybe": 1155,
      "Ġhon": 1156,
      "Ġloved": 1157,
      "ho": 1158,
      "Ġdoctor": 1159,
      "Ġcity": 1160,
      "te": 1161,
      "Ġcouldn": 1162,
      "Ġhell": 1163,
      "Ġworked": 1164,
      "Ġremember": 1165,
      "Ġopport": 1166,
      "Ġmom": 1167,
      "Ġsweetie": 1168,
      "Good": 1169,
      "ĠY": 1170,
      "og": 1171,
      "Ġmonth": 1172,
      "Ġminute": 1173,
      "Ġsur": 1174,
      "Ġsecond": 1175,
      "Ġgiving": 1176,
      "Ġph": 1177,
      "Ġmusic": 1178,
      "Ġdad": 1179,
      "Ġforward": 1180,
      "Ġguys": 1181,
      "Ġthose": 1182,
      "Ġop": 1183,
      "Ġsometimes": 1184,
      "The": 1185,
      "als": 1186,
      "Ġturn": 1187,
      "Ġdog": 1188,
      "Ġcomm": 1189,
      "Ġused": 1190,
      "ever": 1191,
      "Ġcoll": 1192,
      "Ġincred": 1193,
      "Ġanyone": 1194,
      "Ġexperience": 1195,
      "Ġmov": 1196,
      "Ġbro": 1197,
      "ons": 1198,
      "Ġsuc": 1199,
      "Ġmeaning": 1200,
      "hes": 1201,
      "Ġmess": 1202,
      "Ġstop": 1203,
      "Ġmath": 1204,
      "Ġhomework": 1205,
      "Ġdeserve": 1206,
      "Ġcoach": 1207,
      "inner": 1208,
      "em": 1209,
      "ĠMar": 1210,
      "Ġtw": 1211,
      "Ġwalk": 1212,
      "ĠAn": 1213,
      "Ġmissed": 1214,
      "Ab": 1215,
      "ĠAm": 1216,
      "Ġpass": 1217,
      "Ġweeks": 1218,
      "Ġsho": 1219,
      "Ġmar": 1220,
      "Ġfig": 1221,
      "Ġincredible": 1222,
      "ib": 1223,
      "oth": 1224,
      "Ġchange": 1225,
      "Ġhit": 1226,
      "ana": 1227,
      "ash": 1228,
      "od": 1229,
      "Ġopportunity": 1230,
      "ense": 1231,
      "Ġsick": 1232,
      "Ġclose": 1233,
      "Ġfigure": 1234,
      "Ġwalking": 1235,
      "Ġsca": 1236,
      "Ġinv": 1237,
      "elt": 1238,
      "fort": 1239,
      "orrow": 1240,
      "Ġinteresting": 1241,
      "ord": 1242,
      "Ġresp": 1243,
      "Ġsupp": 1244,
      "iy": 1245,
      "Ġdinner": 1246,
      "Ġalone": 1247,
      "Ġliving": 1248,
      "Ġquest": 1249,
      "Ġset": 1250,
      "alth": 1251,
      "ĠHave": 1252,
      "Ġreading": 1253,
      "Ġeas": 1254,
      "Ġleft": 1255,
      "Ġwater": 1256,
      "form": 1257,
      "Ġlisten": 1258,
      "Ġsun": 1259,
      "du": 1260,
      "eeting": 1261,
      "Ġcool": 1262,
      "Ġmeeting": 1263,
      "Ġtrip": 1264,
      "Ġfelt": 1265,
      "Ġpick": 1266,
      "mm": 1267,
      "ervous": 1268,
      "Ġnervous": 1269,
      "Ġluck": 1270,
      "Ġhour": 1271,
      "ack": 1272,
      "Ġbring": 1273,
      "Ġgir": 1274,
      "iting": 1275,
      "Ġchance": 1276,
      "Ġbir": 1277,
      "Ġcatch": 1278,
      "Ġrep": 1279,
      "Ġwanting": 1280,
      "Ġwin": 1281,
      "ific": 1282,
      "lex": 1283,
      "Ġart": 1284,
      "Ġgone": 1285,
      "ike": 1286,
      "Ġres": 1287,
      "Ġneeded": 1288,
      "Ġlooked": 1289,
      "Don": 1290,
      "ĠEvery": 1291,
      "less": 1292,
      "ger": 1293,
      "Ġstudy": 1294,
      "erious": 1295,
      "Ġsoon": 1296,
      "Ġdays": 1297,
      "ten": 1298,
      "Ġfinished": 1299,
      "com": 1300,
      "Ġcolor": 1301,
      "ses": 1302,
      "Ġnews": 1303,
      "fic": 1304,
      "Ġspending": 1305,
      "eally": 1306,
      "osed": 1307,
      "Ġtwo": 1308,
      "erri": 1309,
      "Ġwish": 1310,
      "Ġ$": 1311,
      "ĠHe": 1312,
      "ction": 1313,
      "Ġscared": 1314,
      "ready": 1315,
      "Ġsuccess": 1316,
      "Ġalready": 1317,
      "zy": 1318,
      "Ġdrin": 1319,
      "cus": 1320,
      "Ġdream": 1321,
      "eace": 1322,
      "Absolutely": 1323,
      "Ġserious": 1324,
      "Ġgro": 1325,
      "Ġhappening": 1326,
      "Ġexact": 1327,
      "Ġquite": 1328,
      "Ġhoney": 1329,
      "Ġaw": 1330,
      "Ġaccident": 1331,
      "lus": 1332,
      "irt": 1333,
      "Ġbet": 1334,
      "Let": 1335,
      "ious": 1336,
      "Ġexactly": 1337,
      "ich": 1338,
      "Ġstand": 1339,
      "Ġap": 1340,
      "ello": 1341,
      "ĠMrs": 1342,
      "Ġhelping": 1343,
      "ny": 1344,
      "Really": 1345,
      "rove": 1346,
      "Ġstory": 1347,
      "Ġdecis": 1348,
      "Ġpeace": 1349,
      "Ġhealth": 1350,
      "ester": 1351,
      "Ġfight": 1352,
      "Ġexpl": 1353,
      "Ġste": 1354,
      "ual": 1355,
      "ĠV": 1356,
      "Ġsleep": 1357,
      "Ġcra": 1358,
      "Hello": 1359,
      "Ġmonths": 1360,
      "Ġcount": 1361,
      "esterday": 1362,
      "ught": 1363,
      "Ġmist": 1364,
      "Ġpres": 1365,
      "Ġru": 1366,
      "rence": 1367,
      "uation": 1368,
      "Ġyesterday": 1369,
      "Ġwasn": 1370,
      "Ġpos": 1371,
      "ina": 1372,
      "pped": 1373,
      "Ġdecide": 1374,
      "Ġdoesn": 1375,
      "gu": 1376,
      "ular": 1377,
      "Ġtown": 1378,
      "Okay": 1379,
      "Ġmovie": 1380,
      "Ġtook": 1381,
      "app": 1382,
      "Ġpark": 1383,
      "Dad": 1384,
      "Ġquick": 1385,
      "Ġmistake": 1386,
      "Ġgirl": 1387,
      "Ġcareful": 1388,
      "Ġbaby": 1389,
      "Ġho": 1390,
      "ĠYeah": 1391,
      "ined": 1392,
      "Ġcontro": 1393,
      "Ġfix": 1394,
      "Ġrunning": 1395,
      "Ġprog": 1396,
      "fortable": 1397,
      "Ġnat": 1398,
      "Ġfrustrated": 1399,
      "ap": 1400,
      "Ġchild": 1401,
      "Ġdet": 1402,
      "anna": 1403,
      "hel": 1404,
      "lier": 1405,
      "ertain": 1406,
      "ock": 1407,
      "Ġfinish": 1408,
      "Ġreal": 1409,
      "Ġlucky": 1410,
      "Ġearlier": 1411,
      "Ġty": 1412,
      "Ġconfident": 1413,
      "alm": 1414,
      "cing": 1415,
      "iew": 1416,
      "00": 1417,
      "...": 1418,
      "Ġrest": 1419,
      "Ġfocus": 1420,
      "ict": 1421,
      "Ġtalked": 1422,
      "Ġteach": 1423,
      "Do": 1424,
      "Ġcho": 1425,
      "Ġopen": 1426,
      "Ġkids": 1427,
      "ial": 1428,
      "ĠAd": 1429,
      "Ġimprove": 1430,
      "iet": 1431,
      "Ġsituation": 1432,
      "liz": 1433,
      "Ġpract": 1434,
      "edic": 1435,
      "Ġdan": 1436,
      "ĠPlus": 1437,
      "Ġmoving": 1438,
      "Ġdress": 1439,
      "Ġsafe": 1440,
      "ied": 1441,
      "oint": 1442,
      "Ġran": 1443,
      "Ġbabe": 1444,
      "Ġimag": 1445,
      "ures": 1446,
      "Ġpainting": 1447,
      "Ġcold": 1448,
      "Ġgrow": 1449,
      "Ġfall": 1450,
      "Ġyeah": 1451,
      "um": 1452,
      "Ġspea": 1453,
      "Ġcontrol": 1454,
      "rist": 1455,
      "Ġass": 1456,
      "Ġseeing": 1457,
      "den": 1458,
      "Ġspecial": 1459,
      "Ġwrit": 1460,
      "Ġcreat": 1461,
      "Ġhi": 1462,
      "ley": 1463,
      "Ġte": 1464,
      "Ġeat": 1465,
      "ining": 1466,
      "Ġtrust": 1467,
      "Ġsupposed": 1468,
      "Ġeasy": 1469,
      "cific": 1470,
      "ention": 1471,
      "Ġstuck": 1472,
      "ĠSha": 1473,
      "Ġboth": 1474,
      "Ġcolle": 1475,
      "Ġphone": 1476,
      "ris": 1477,
      "Ġthough": 1478,
      "Ġsupport": 1479,
      "Ġterri": 1480,
      "Ġvis": 1481,
      "Ġspecific": 1482,
      "Ġstud": 1483,
      "Ġposs": 1484,
      "ran": 1485,
      "Ġtried": 1486,
      "ower": 1487,
      "bor": 1488,
      "ness": 1489,
      "Great": 1490,
      "yl": 1491,
      "Ġfut": 1492,
      "pping": 1493,
      "ĠAlex": 1494,
      "erm": 1495,
      "Ġpleas": 1496,
      "Ġfuture": 1497,
      "Ġoutside": 1498,
      "ath": 1499,
      "Ġsmall": 1500,
      "Ġfu": 1501,
      "res": 1502,
      "llow": 1503,
      "Ġforg": 1504,
      "?\"": 1505,
      "Ġcollege": 1506,
      "head": 1507,
      "Ġcut": 1508,
      "ffee": 1509,
      "But": 1510,
      "How": 1511,
      "Ġtold": 1512,
      "gan": 1513,
      "ier": 1514,
      "Ġstrong": 1515,
      "Ġenjoyed": 1516,
      "ĠShe": 1517,
      "Ġcoffee": 1518,
      "Ġpot": 1519,
      "Ġlight": 1520,
      "Ġcalm": 1521,
      "Ġhours": 1522,
      "Ġstressed": 1523,
      "Ġoverw": 1524,
      "Ġpur": 1525,
      "air": 1526,
      "Ġey": 1527,
      "ret": 1528,
      "mo": 1529,
      "Ġdisapp": 1530,
      "Ġcons": 1531,
      "Ġmatter": 1532,
      "Ġdrink": 1533,
      "Ġanother": 1534,
      "Ġknew": 1535,
      "lic": 1536,
      "Ġfollow": 1537,
      "Ġpast": 1538,
      "Ġclot": 1539,
      "Ġworth": 1540,
      "unch": 1541,
      "hen": 1542,
      "Ġdifference": 1543,
      "Ġimagine": 1544,
      "up": 1545,
      "ens": 1546,
      "ficult": 1547,
      "Ġdifficult": 1548,
      "Ġyet": 1549,
      "Ġtop": 1550,
      "rents": 1551,
      "Ġfault": 1552,
      "Ġoverwhel": 1553,
      "ob": 1554,
      "Ġhair": 1555,
      "Ġopt": 1556,
      "Ġcalled": 1557,
      "Ġanywhere": 1558,
      "Ġtelling": 1559,
      "Ġwear": 1560,
      "Ġinve": 1561,
      "Ġbirth": 1562,
      "Congratulations": 1563,
      "ken": 1564,
      "Ġgra": 1565,
      "Ġbed": 1566,
      "ĠDe": 1567,
      "Ġgrad": 1568,
      "Ġbooks": 1569,
      "Ġshare": 1570,
      "Ġdep": 1571,
      "Ġothers": 1572,
      "Ġhoping": 1573,
      "Ġprodu": 1574,
      "ĠMa": 1575,
      "Ġwhole": 1576,
      "Ġwouldn": 1577,
      "Ġdeli": 1578,
      "ĠSt": 1579,
      "Ġtom": 1580,
      "hip": 1581,
      "coming": 1582,
      "Ġpromise": 1583,
      "Ġfre": 1584,
      "Ġtalent": 1585,
      "Ġstre": 1586,
      "der": 1587,
      "Ġwaiting": 1588,
      "ma": 1589,
      "ĠNo": 1590,
      "Ġpie": 1591,
      "Ġeff": 1592,
      "Ġsing": 1593,
      "Ġwar": 1594,
      "ik": 1595,
      "Ġbecome": 1596,
      "Ġclothes": 1597,
      "Ġfit": 1598,
      "Ġhigh": 1599,
      "ross": 1600,
      "Ġanim": 1601,
      "Ġparents": 1602,
      "Ġbirthday": 1603,
      "Ġwatching": 1604,
      "let": 1605,
      "Ġmaybe": 1606,
      "Ġrespons": 1607,
      "cious": 1608,
      "Ġtreat": 1609,
      "Ġsaying": 1610,
      "ills": 1611,
      "Ġwind": 1612,
      "âĢ": 1613,
      "hind": 1614,
      "Ġbehind": 1615,
      "Ġlearning": 1616,
      "Ġmad": 1617,
      "ĠCh": 1618,
      "Ġair": 1619,
      "Ġhung": 1620,
      "Ġdriving": 1621,
      "Ġ1": 1622,
      "Ġrealiz": 1623,
      "Ġspeak": 1624,
      "iah": 1625,
      "Ġbother": 1626,
      "man": 1627,
      "Ġhist": 1628,
      "raid": 1629,
      "ighbor": 1630,
      "ertainly": 1631,
      "uri": 1632,
      "Ġdecision": 1633,
      "Ġfast": 1634,
      "de": 1635,
      "vel": 1636,
      "Ġweather": 1637,
      "Ġtimes": 1638,
      "pl": 1639,
      "oup": 1640,
      "Ġcomfortable": 1641,
      "Ġterrible": 1642,
      "ds": 1643,
      "Ġcat": 1644,
      "Ġshouldn": 1645,
      "ize": 1646,
      "Ġletting": 1647,
      "Ġanx": 1648,
      "ked": 1649,
      "Ġfree": 1650,
      "Ġfire": 1651,
      "Ġexpect": 1652,
      "Ġrel": 1653,
      "onest": 1654,
      "ors": 1655,
      "Ġpleasure": 1656,
      "Ġagree": 1657,
      "Ġtomorrow": 1658,
      "Ġgosh": 1659,
      "Ġpoint": 1660,
      "evel": 1661,
      "lee": 1662,
      "ved": 1663,
      "ĠCongratulations": 1664,
      "Ġinst": 1665,
      "ility": 1666,
      "Ġdisappoint": 1667,
      "ren": 1668,
      "vi": 1669,
      "ĠJoe": 1670,
      "Ġneighbor": 1671,
      "cept": 1672,
      "Ġadv": 1673,
      "Ġafraid": 1674,
      "Ġcook": 1675,
      "Ġbuild": 1676,
      "lie": 1677,
      "Ġcur": 1678,
      "Ġtoy": 1679,
      "Ġevent": 1680,
      "Ġpeaceful": 1681,
      "do": 1682,
      "olog": 1683,
      "Ġhistory": 1684,
      "ient": 1685,
      "ential": 1686,
      "Ġcrazy": 1687,
      "ron": 1688,
      "Ġbla": 1689,
      "ouch": 1690,
      "Ġboard": 1691,
      "Ġfair": 1692,
      "Ġshirt": 1693,
      "Ġpassion": 1694,
      "Ġimpressed": 1695,
      "Ġpossible": 1696,
      "Ġhot": 1697,
      "ĠDid": 1698,
      "Ġlead": 1699,
      "Ġlau": 1700,
      "Ġcaught": 1701,
      "Ġext": 1702,
      "Ġpresent": 1703,
      "itch": 1704,
      "Ġtype": 1705,
      "sing": 1706,
      "Ġahead": 1707,
      "Ġclear": 1708,
      "ray": 1709,
      "Ġcaus": 1710,
      "Ġstudying": 1711,
      "ming": 1712,
      "Ġpiece": 1713,
      "Ġconc": 1714,
      "Ġbrings": 1715,
      "Ġbud": 1716,
      "Ġexam": 1717,
      "rew": 1718,
      "Ġoffer": 1719,
      "Can": 1720,
      "ift": 1721,
      "ĠNow": 1722,
      "Ġprogress": 1723,
      "ĠWhen": 1724,
      "Ġadd": 1725,
      "led": 1726,
      "Ġproduct": 1727,
      "Ġkey": 1728,
      "Ġapart": 1729,
      "ĠIf": 1730,
      "Ġret": 1731,
      "Ġtrue": 1732,
      "vers": 1733,
      "Ġhands": 1734,
      "Ġdisc": 1735,
      "Ġmeant": 1736,
      "Ġquestion": 1737,
      "llen": 1738,
      "ther": 1739,
      "ced": 1740,
      "ments": 1741,
      "Ġfinding": 1742,
      "Ġsy": 1743,
      "Ġago": 1744,
      "Ġgod": 1745,
      "Ġpaper": 1746,
      "Ġoptions": 1747,
      "Ġlunch": 1748,
      "oment": 1749,
      "br": 1750,
      "ying": 1751,
      "Ġfresh": 1752,
      "line": 1753,
      "Ġreg": 1754,
      "ĠJa": 1755,
      "ities": 1756,
      "Ġmoment": 1757,
      "sw": 1758,
      "Ġfull": 1759,
      "Ġhat": 1760,
      "Ġdisappointed": 1761,
      "Ġpotential": 1762,
      "Ġground": 1763,
      "Ġsell": 1764,
      "ither": 1765,
      "Ġsad": 1766,
      "Ġusual": 1767,
      "Ġsurp": 1768,
      "ude": 1769,
      "mell": 1770,
      "ton": 1771,
      "Ġplaces": 1772,
      "ĠRe": 1773,
      "Ġvisit": 1774,
      "Ġpict": 1775,
      "Ġcake": 1776,
      "ored": 1777,
      "erg": 1778,
      "Ġinside": 1779,
      "ĠMaybe": 1780,
      "Ġstreet": 1781,
      "ĠSome": 1782,
      "Ġoverwhelmed": 1783,
      "ates": 1784,
      "Ġri": 1785,
      "Ġwonder": 1786,
      "ĠCar": 1787,
      "iqu": 1788,
      "ani": 1789,
      "fit": 1790,
      "Ġbas": 1791,
      "Ġansw": 1792,
      "Ġcult": 1793,
      "search": 1794,
      "cket": 1795,
      "Ġsuccessful": 1796,
      "ĠU": 1797,
      "ĠAl": 1798,
      "Ġcomput": 1799,
      "nect": 1800,
      "Ġinvest": 1801,
      "Ġheart": 1802,
      "Ġperform": 1803,
      "ya": 1804,
      "Ġcountry": 1805,
      "Ġpri": 1806,
      "Ġconsid": 1807,
      "Ġyoung": 1808,
      "Ġface": 1809,
      "Ġresearch": 1810,
      "Ġunt": 1811,
      "ween": 1812,
      "io": 1813,
      "Ġbetween": 1814,
      "Ġhonest": 1815,
      "Ġwow": 1816,
      "ird": 1817,
      "Ġfeelings": 1818,
      "Ġwriting": 1819,
      "Ġfail": 1820,
      "Ġearly": 1821,
      "Ġsmell": 1822,
      "Ġdelicious": 1823,
      "ub": 1824,
      "Ġdra": 1825,
      "lo": 1826,
      "Ġhold": 1827,
      "Ġalong": 1828,
      "Ġattention": 1829,
      "ĠEm": 1830,
      "Ġacting": 1831,
      "Ġfell": 1832,
      "pa": 1833,
      "ĠAb": 1834,
      "ves": 1835,
      "ĠSm": 1836,
      "Ġdear": 1837,
      "Who": 1838,
      "arr": 1839,
      "Ġtru": 1840,
      "Ġposition": 1841,
      "Ġnotice": 1842,
      "Ġliked": 1843,
      "ateful": 1844,
      "vent": 1845,
      "ush": 1846,
      "Ġforgot": 1847,
      "Ġturned": 1848,
      "Ġside": 1849,
      "most": 1850,
      "lin": 1851,
      "Ġshoes": 1852,
      "ĠHere": 1853,
      "ĠKa": 1854,
      "Ġgrateful": 1855,
      "Ġputting": 1856,
      "Ġquestions": 1857,
      "ĠSmith": 1858,
      "Ġju": 1859,
      "Ġuntil": 1860,
      "Ġsmo": 1861,
      "za": 1862,
      "Ġem": 1863,
      "Ġfrustrating": 1864,
      "ket": 1865,
      "asses": 1866,
      "Ġmoved": 1867,
      "Ġhungry": 1868,
      "Ġdeep": 1869,
      "ĠCha": 1870,
      "Ġmedic": 1871,
      "ĠNice": 1872,
      "Ġreport": 1873,
      "Ġkill": 1874,
      "Ġbrought": 1875,
      "ĠEverything": 1876,
      "Aw": 1877,
      "Ġhis": 1878,
      "ven": 1879,
      "Ġshort": 1880,
      "Ġbought": 1881,
      "Ġsense": 1882,
      "Ġconnect": 1883,
      "ĠLe": 1884,
      "Ġeffort": 1885,
      "leigh": 1886,
      "iyah": 1887,
      "Ġinviting": 1888,
      "ann": 1889,
      "ener": 1890,
      "Ġview": 1891,
      "Ġrelations": 1892,
      "Ġref": 1893,
      "Ġbike": 1894,
      "ilt": 1895,
      "ene": 1896,
      "Ġjoin": 1897,
      "Ġalmost": 1898,
      "Ġline": 1899,
      "Ġasked": 1900,
      "ili": 1901,
      "Ġwall": 1902,
      "ple": 1903,
      "Doctor": 1904,
      "Ġchallen": 1905,
      "ĠJay": 1906,
      "Ġcust": 1907,
      "ding": 1908,
      "Ġorder": 1909,
      "Ġinform": 1910,
      "Ġpaid": 1911,
      "Ġ\"": 1912,
      "Ġaff": 1913,
      "ics": 1914,
      "itive": 1915,
      "lection": 1916,
      "Ġextra": 1917,
      "Ġrelationship": 1918,
      "Ġpower": 1919,
      "ĠAr": 1920,
      "eries": 1921,
      "Ġdate": 1922,
      "Ġent": 1923,
      "Ġborrow": 1924,
      "Ġdoor": 1925,
      "Ġfather": 1926,
      "Ġwhich": 1927,
      "Ġarm": 1928,
      "Ġemb": 1929,
      "Ġcomputer": 1930,
      "hood": 1931,
      "Ġcli": 1932,
      "Ġaccount": 1933,
      "ical": 1934,
      "Ġach": 1935,
      "Ġsir": 1936,
      "Ġcase": 1937,
      "Ġadm": 1938,
      "Ġaccom": 1939,
      "Ġsign": 1940,
      "Ġstudent": 1941,
      "Jo": 1942,
      "Ġali": 1943,
      "Ġsong": 1944,
      "Ġbeach": 1945,
      "Ġleg": 1946,
      "iya": 1947,
      "Ġpaying": 1948,
      "ans": 1949,
      "ara": 1950,
      "Ġsol": 1951,
      "Ġhuge": 1952,
      "Ġorgan": 1953,
      "Ġeither": 1954,
      "ister": 1955,
      "rying": 1956,
      "Ġanimals": 1957,
      "Ġquickly": 1958,
      "Ġfunny": 1959,
      "ife": 1960,
      "Ġsmart": 1961,
      "Ġskills": 1962,
      "Ġinter": 1963,
      "Ġhealthy": 1964,
      "ney": 1965,
      "Ġflow": 1966,
      "Ġpop": 1967,
      "Ġcoo": 1968,
      "Ġrid": 1969,
      "Ġcurrent": 1970,
      "Ġlaw": 1971,
      "Ġcustom": 1972,
      "Ġide": 1973,
      "Ġgrab": 1974,
      "Ġswim": 1975,
      "Ġpack": 1976,
      "cially": 1977,
      "Ġblue": 1978,
      "Ġfish": 1979,
      "Ġbor": 1980,
      "Ġcomplet": 1981,
      "Me": 1982,
      "Ġstep": 1983,
      "Ġways": 1984,
      "Ġplanning": 1985,
      "Ġchoice": 1986,
      "yle": 1987,
      "Ġgrand": 1988,
      "ĠKe": 1989,
      "Ġagainst": 1990,
      "ural": 1991,
      "Ġdro": 1992,
      "bo": 1993,
      "Ġless": 1994,
      "osp": 1995,
      "ĠJam": 1996,
      "Ġits": 1997,
      "fess": 1998,
      "unt": 1999,
      "ĠCome": 2000,
      "Ġaccompl": 2001,
      "Ġride": 2002,
      "Ġweekend": 2003,
      "Ġpractic": 2004,
      "Ġsn": 2005,
      "lynn": 2006,
      "rand": 2007,
      "Ġmateri": 2008,
      "Ġquiet": 2009,
      "Ġfly": 2010,
      "Ġnu": 2011,
      "Ġreach": 2012,
      "aya": 2013,
      "elle": 2014,
      "pid": 2015,
      "Ġdist": 2016,
      "Ġkeeping": 2017,
      "Ġinformation": 2018,
      "Ġleaving": 2019,
      "Ġcertainly": 2020,
      "ably": 2021,
      "Ġpromot": 2022,
      "Ġanswer": 2023,
      "Ġusing": 2024,
      "Ġmet": 2025,
      "Ex": 2026,
      "Ġwhatever": 2027,
      "Ġvide": 2028,
      "Ġexplore": 2029,
      "Ġbody": 2030,
      "arrass": 2031,
      "ieve": 2032,
      "ae": 2033,
      "Ġcor": 2034,
      "Ġembarrass": 2035,
      "mend": 2036,
      "Ġfront": 2037,
      "Ġcomes": 2038,
      "Ġproblems": 2039,
      "aken": 2040,
      "Ġteacher": 2041,
      "ĠSa": 2042,
      "ired": 2043,
      "Ġbroke": 2044,
      "Ġwrite": 2045,
      "Ġmot": 2046,
      "Ġdeterm": 2047,
      "Ġmay": 2048,
      "ital": 2049,
      "cha": 2050,
      "Ġafford": 2051,
      "Ġvac": 2052,
      "Ġwindow": 2053,
      "Ġmanag": 2054,
      "isha": 2055,
      "Ġtouch": 2056,
      "Ġonce": 2057,
      "Ġeating": 2058,
      "Ġwilling": 2059,
      "Ġstupid": 2060,
      "Ġnature": 2061,
      "loy": 2062,
      "Ġquit": 2063,
      "Ġrecent": 2064,
      "ĠDon": 2065,
      "Ġalive": 2066,
      "Ġconst": 2067,
      "Ġanxious": 2068,
      "Ġabsolutely": 2069,
      "ĠWelcome": 2070,
      "Ġideas": 2071,
      "ings": 2072,
      "Ġpartic": 2073,
      "Ġrace": 2074,
      "Ġexciting": 2075,
      "ique": 2076,
      "Ġann": 2077,
      "Ġinsp": 2078,
      "Ġgrades": 2079,
      "arden": 2080,
      "Ġspecifically": 2081,
      "icer": 2082,
      "Ġtot": 2083,
      "ibility": 2084,
      "Ġlose": 2085,
      "Ġsaving": 2086,
      "Ġvo": 2087,
      "Ġforget": 2088,
      "oman": 2089,
      "ony": 2090,
      "Ġserv": 2091,
      "Ġsurpris": 2092,
      "Ġcareer": 2093,
      "Ġstress": 2094,
      "Ġprot": 2095,
      "Ġneeds": 2096,
      "und": 2097,
      "cy": 2098,
      "Ġmarried": 2099,
      "Ġachieve": 2100,
      "uring": 2101,
      "Ġcolors": 2102,
      "ceries": 2103,
      "Ġgroceries": 2104,
      "sue": 2105,
      "ories": 2106,
      "ins": 2107,
      "iring": 2108,
      "Ġnatural": 2109,
      "lace": 2110,
      "Ġlearned": 2111,
      "Ġemp": 2112,
      "Ġflo": 2113,
      "Ġspace": 2114,
      "Ġstran": 2115,
      "Ġmistakes": 2116,
      "ĠTy": 2117,
      "Ġhandle": 2118,
      "Ġweight": 2119,
      "ric": 2120,
      "Ġnoise": 2121,
      "Ġlives": 2122,
      "Ġticket": 2123,
      "Ġroad": 2124,
      "gest": 2125,
      "Ġprob": 2126,
      "lice": 2127,
      "ned": 2128,
      "Ġboy": 2129,
      "Ġseat": 2130,
      "Ġpassionate": 2131,
      "Ġcommunity": 2132,
      "Ġhurts": 2133,
      "Ġmood": 2134,
      "ball": 2135,
      "cri": 2136,
      "Ġservice": 2137,
      "ster": 2138,
      "edu": 2139,
      "Ġdam": 2140,
      "cks": 2141,
      "Ġbroken": 2142,
      "utes": 2143,
      "Ġdance": 2144,
      "Ġob": 2145,
      "Ġfan": 2146,
      "ized": 2147,
      "Ġopin": 2148,
      "erry": 2149,
      "ĠMs": 2150,
      "ĠJake": 2151,
      "vor": 2152,
      "ĠJu": 2153,
      "Ġgames": 2154,
      "Ġoften": 2155,
      "Ġball": 2156,
      "Ġresult": 2157,
      "ety": 2158,
      "Ġgarden": 2159,
      "my": 2160,
      "ĠMe": 2161,
      "alyn": 2162,
      "Ġminutes": 2163,
      "Ġta": 2164,
      "Ġdrive": 2165,
      "Ġexplain": 2166,
      "col": 2167,
      "Ġice": 2168,
      "Ġsave": 2169,
      "Ġrecom": 2170,
      "ella": 2171,
      "ilk": 2172,
      "Ġrecommend": 2173,
      "Ġcute": 2174,
      "Ġdark": 2175,
      "Where": 2176,
      "Ġhappens": 2177,
      "Ġlovely": 2178,
      "Ġvideo": 2179,
      "Ġbreath": 2180,
      "Ġfollowing": 2181,
      "Ġsurprised": 2182,
      "Ġprobably": 2183,
      "ĠIn": 2184,
      "Ġsto": 2185,
      "ately": 2186,
      "Aww": 2187,
      "Ġpracticing": 2188,
      "bb": 2189,
      "Ġgift": 2190,
      "cery": 2191,
      "Ġdishes": 2192,
      "Ġpractice": 2193,
      "ai": 2194,
      "Ġprocess": 2195,
      "ĠBri": 2196,
      "Ġlonger": 2197,
      "Ġbra": 2198,
      "orge": 2199,
      "Ġchar": 2200,
      "cuse": 2201,
      "Ġdoc": 2202,
      "Ġgrocery": 2203,
      "Ġtree": 2204,
      "Ġeye": 2205,
      "Ġtalented": 2206,
      "oach": 2207,
      "Ġcamp": 2208,
      "Ġcong": 2209,
      "Ġeyes": 2210,
      "Ġeverywhere": 2211,
      "Ġcompletely": 2212,
      "Ġsim": 2213,
      "ĠWho": 2214,
      "Ġperfectly": 2215,
      "Ġwarm": 2216,
      "ane": 2217,
      "Ġchick": 2218,
      "ants": 2219,
      "Ġspot": 2220,
      "Ġsecret": 2221,
      "Ġmother": 2222,
      "Ġdepend": 2223,
      "ĠChrist": 2224,
      "Ġvoice": 2225,
      "Ġcard": 2226,
      "Ġhate": 2227,
      "Excuse": 2228,
      "ressive": 2229,
      "light": 2230,
      "Ġrealized": 2231,
      "spe": 2232,
      "dden": 2233,
      "Ġrain": 2234,
      "Ġraise": 2235,
      "Ġsudden": 2236,
      "ama": 2237,
      "specially": 2238,
      "Are": 2239,
      "uss": 2240,
      "Ġflowers": 2241,
      "Ġbored": 2242,
      "Ġacross": 2243,
      "oke": 2244,
      "Ġchoo": 2245,
      "Ġtakes": 2246,
      "Ġenerg": 2247,
      "Ġlaugh": 2248,
      "Ġlistening": 2249,
      "Ġmaterial": 2250,
      "Ġpet": 2251,
      "Ġlibr": 2252,
      "Ġsister": 2253,
      "ĠAs": 2254,
      "Ġapolog": 2255,
      "aur": 2256,
      "Ġscary": 2257,
      "sel": 2258,
      "ĠGod": 2259,
      "dle": 2260,
      "Ġthrow": 2261,
      "Ġexha": 2262,
      "Ġreason": 2263,
      "Ġred": 2264,
      "att": 2265,
      "Ġclasses": 2266,
      "Ġselection": 2267,
      "Ġaccept": 2268,
      "cell": 2269,
      "ram": 2270,
      "iana": 2271,
      "Ġsitting": 2272,
      "Ġoffice": 2273,
      "idence": 2274,
      "Ġonline": 2275,
      "Ġadvice": 2276,
      "Ġpopular": 2277,
      "erc": 2278,
      "pect": 2279,
      "ĠLily": 2280,
      "Ġespecially": 2281,
      "Ġpat": 2282,
      "Ġvacation": 2283,
      "usted": 2284,
      "iel": 2285,
      "âĢĻ": 2286,
      "enty": 2287,
      "Ġkitch": 2288,
      "ĠEl": 2289,
      "Ġtaken": 2290,
      "asc": 2291,
      "Ġwords": 2292,
      "lease": 2293,
      "urious": 2294,
      "Ġkitchen": 2295,
      "Ġins": 2296,
      "Ġdanger": 2297,
      "Ġqual": 2298,
      "Ġma": 2299,
      "Ġcost": 2300,
      "Ġdetermined": 2301,
      "Ġhelped": 2302,
      "ĠKay": 2303,
      "Ġval": 2304,
      "Ġcausing": 2305,
      "Ġlibrary": 2306,
      "ĠLu": 2307,
      "ppy": 2308,
      "Ġchicken": 2309,
      "Ġprop": 2310,
      "Ġeng": 2311,
      "Ġbur": 2312,
      "Ġneighborhood": 2313,
      "Ġwoman": 2314,
      "Ġopinion": 2315,
      "Ġgave": 2316,
      "ative": 2317,
      "Ġsub": 2318,
      "Ġgener": 2319,
      "Ġconcer": 2320,
      "Ġdetail": 2321,
      "Ġgoals": 2322,
      "ĠKy": 2323,
      "ica": 2324,
      "Ġve": 2325,
      "ries": 2326,
      "Ġclos": 2327,
      "Ġawful": 2328,
      "Ġbar": 2329,
      "ask": 2330,
      "Ġcandy": 2331,
      "Ġemploy": 2332,
      "Ġdedic": 2333,
      "Ġhosp": 2334,
      "ena": 2335,
      "Ġannoy": 2336,
      "Ġbright": 2337,
      "Ġpositive": 2338,
      "Ġneck": 2339,
      "Ġhearing": 2340,
      "Ġletter": 2341,
      "Ġwonderful": 2342,
      "era": 2343,
      "co": 2344,
      "vin": 2345,
      "ĠTV": 2346,
      "Ġris": 2347,
      "Ġtrack": 2348,
      "Ġsky": 2349,
      "Ġprov": 2350,
      "lia": 2351,
      "Ġphot": 2352,
      "Ġapartment": 2353,
      "ĠJon": 2354,
      "Ġda": 2355,
      "Ġsand": 2356,
      "aly": 2357,
      "Ġenergy": 2358,
      "Ġgorge": 2359,
      "Ġgorgeous": 2360,
      "evelop": 2361,
      "My": 2362,
      "Ġconsidering": 2363,
      "reen": 2364,
      "round": 2365,
      "rap": 2366,
      "Ġhospital": 2367,
      "ila": 2368,
      "ging": 2369,
      "Ġexerc": 2370,
      "ĠNot": 2371,
      "Ġland": 2372,
      "Ġlatest": 2373,
      "Ġchocol": 2374,
      "ĠMal": 2375,
      "Ġunderstanding": 2376,
      "Ġofficer": 2377,
      "Ġgotten": 2378,
      "Ġcooking": 2379,
      "ĠEveryone": 2380,
      "ead": 2381,
      "yen": 2382,
      "Ġblack": 2383,
      "Ġpaint": 2384,
      "Ġtravel": 2385,
      "Ġfinan": 2386,
      "Ġparticular": 2387,
      "Ġsug": 2388,
      "Ġmissing": 2389,
      "Ġdevelop": 2390,
      "Ġrent": 2391,
      "Ġcongratulations": 2392,
      "eal": 2393,
      "Ġpicture": 2394,
      "Ġvi": 2395,
      "Ġresponsibility": 2396,
      "Ġpen": 2397,
      "Ġev": 2398,
      "nn": 2399,
      "Ġduring": 2400,
      "eth": 2401,
      "Ġcurious": 2402,
      "Ġrespect": 2403,
      "ira": 2404,
      "Ġplenty": 2405,
      "Ġprotect": 2406,
      "Ġfalling": 2407,
      "Ġbecoming": 2408,
      "lect": 2409,
