{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "<|system|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ó": 171,
      "ô": 172,
      "Ā": 173,
      "ā": 174,
      "Ă": 175,
      "ă": 176,
      "Ą": 177,
      "ą": 178,
      "Ć": 179,
      "ć": 180,
      "Ĉ": 181,
      "ĉ": 182,
      "Ċ": 183,
      "ċ": 184,
      "Č": 185,
      "č": 186,
      "Ď": 187,
      "ď": 188,
      "Đ": 189,
      "Ē": 190,
      "ē": 191,
      "Ĕ": 192,
      "Ė": 193,
      "Ę": 194,
      "ę": 195,
      "Ě": 196,
      "ě": 197,
      "ĝ": 198,
      "Ġ": 199,
      "ġ": 200,
      "Ģ": 201,
      "ģ": 202,
      "Ĥ": 203,
      "ĥ": 204,
      "Ħ": 205,
      "ħ": 206,
      "Ĩ": 207,
      "ĩ": 208,
      "Ī": 209,
      "ī": 210,
      "Ĭ": 211,
      "ĭ": 212,
      "Į": 213,
      "į": 214,
      "İ": 215,
      "ı": 216,
      "Ĳ": 217,
      "ĳ": 218,
      "Ĵ": 219,
      "ĵ": 220,
      "Ķ": 221,
      "ķ": 222,
      "ĸ": 223,
      "Ĺ": 224,
      "ĺ": 225,
      "Ļ": 226,
      "ļ": 227,
      "Ľ": 228,
      "ľ": 229,
      "Ŀ": 230,
      "ŀ": 231,
      "Ł": 232,
      "ł": 233,
      "Ń": 234,
      "Ġt": 235,
      "Ġa": 236,
      "ou": 237,
      "in": 238,
      "re": 239,
      "Ġth": 240,
      "Ġw": 241,
      "Ġs": 242,
      "ĠI": 243,
      "at": 244,
      "it": 245,
      "Ġy": 246,
      "er": 247,
      "Ġm": 248,
      "Ġyou": 249,
      "Ġan": 250,
      "ing": 251,
      "Ġh": 252,
      "Ġto": 253,
      "is": 254,
      "Ġb": 255,
      "on": 256,
      "Ġf": 257,
      "an": 258,
      "Ġthe": 259,
      "Ġd": 260,
      "Ġc": 261,
      "or": 262,
      "ll": 263,
      "en": 264,
      "Ġp": 265,
      "Ġl": 266,
      "Ġg": 267,
      "ar": 268,
      "st": 269,
      "Ġo": 270,
      "ve": 271,
      "Ġand": 272,
      "Ġbe": 273,
      "Ġn": 274,
      "ow": 275,
      "om": 276,
      "Ġit": 277,
      "'s": 278,
      "ed": 279,
      "es": 280,
      "el": 281,
      "ch": 282,
      "et": 283,
      "ay": 284,
      "hat": 285,
      "Ġof": 286,
      "ot": 287,
      "Ġin": 288,
      "Ġha": 289,
      "Ġthat": 290,
      "ke": 291,
      "un": 292,
      "ro": 293,
      "You": 294,
      "Ġre": 295,
      "Ġare": 296,
      "ea": 297,
      "ĠB": 298,
      "ut": 299,
      "'m": 300,
      "Ġme": 301,
      "ck": 302,
      "le": 303,
      "Ġfor": 304,
      "ust": 305,
      "out": 306,
      "'t": 307,
      "Ġdo": 308,
      "all": 309,
      "gh": 310,
      "Ġwe": 311,
      "Ġli": 312,
      "Ġgo": 313,
      "ist": 314,
      "ld": 315,
      "Ġj": 316,
      "Ġe": 317,
      "Th": 318,
      "se": 319,
      "im": 320,
      "Ġk": 321,
      "ish": 322,
      "Ġon": 323,
      "al": 324,
      "id": 325,
      "Ġis": 326,
      "as": 327,
      "ith": 328,
      "rit": 329,
      "Ġro": 330,
      "ce": 331,
      "ver": 332,
      "ally": 333,
      "Ġjust": 334,
      "Ġcan": 335,
      "ri": 336,
      "Ġst": 337,
      "Ġso": 338,
      "arch": 339,
      "Ġmy": 340,
      "Ġkn": 341,
      "unk": 342,
      "ere": 343,
      "Ġrock": 344,
      "Ġyour": 345,
      "ĠBrit": 346,
      "ĠBritish": 347,
      "Ġpunk": 348,
      "Ġanarch": 349,
      "Ġanarchist": 350,
      "Ġrocker": 351,
      "Ġwith": 352,
      "Ġab": 353,
      "Ġknow": 354,
      "'re": 355,
      "ĠW": 356,
      "th": 357,
      "Ġhave": 358,
      "nd": 359,
      "ght": 360,
      "ould": 361,
      "ant": 362,
      "Ġwh": 363,
      "Ġu": 364,
      "ion": 365,
      "Ġlike": 366,
      "Ġsom": 367,
      "Ġne": 368,
      "Ġnot": 369,
      "Ġwhat": 370,
      "if": 371,
      "ct": 372,
      "ad": 373,
      "Ġreally": 374,
      "Ġabout": 375,
      "ĠA": 376,
      "od": 377,
      "ent": 378,
      "ĠTh": 379,
      "pp": 380,
      "Ġfe": 381,
      "ry": 382,
      "That": 383,
      "Ġdon": 384,
      "Ġlo": 385,
      "Ġwas": 386,
      "Ġsu": 387,
      "ĠS": 388,
      "Ġwor": 389,
      "ly": 390,
      "ell": 391,
      "king": 392,
      "ĠIt": 393,
      "Ġse": 394,
      "ank": 395,
      "Ġsh": 396,
      "Ġbeen": 397,
      "Ġthis": 398,
      "am": 399,
      "Ġwant": 400,
      "ake": 401,
      "ir": 402,
      "ore": 403,
      "eah": 404,
      "Ġthin": 405,
      "Ġfeel": 406,
      "Yeah": 407,
      "ey": 408,
      "ill": 409,
      "Ġal": 410,
      "reat": 411,
      "Ġout": 412,
      "ic": 413,
      "Ġup": 414,
      "Ġbut": 415,
      "ound": 416,
      "Ġas": 417,
      "ĠYou": 418,
      "ĠH": 419,
      "Ġany": 420,
      "'ve": 421,
      "Ġall": 422,
      "'ll": 423,
      "our": 424,
      "ĠM": 425,
      "eth": 426,
      "Ġsee": 427,
      "Ġget": 428,
      "ter": 429,
      "Ġcom": 430,
      "ely": 431,
      "Ġde": 432,
      "Ġgood": 433,
      "end": 434,
      "Ġif": 435,
      "Ġthink": 436,
      "op": 437,
      "ul": 438,
      "ess": 439,
      "Ġat": 440,
      "us": 441,
      "ĠBut": 442,
      "ble": 443,
      "and": 444,
      "ime": 445,
      "very": 446,
      "ain": 447,
      "Ġpl": 448,
      "Ġsome": 449,
      "Ġgreat": 450,
      "Ġhel": 451,
      "Ġhe": 452,
      "ol": 453,
      "art": 454,
      "Ġhelp": 455,
      "Ġthere": 456,
      "Ġgoing": 457,
      "Ġch": 458,
      "ind": 459,
      "Ġhow": 460,
      "ur": 461,
      "Ġex": 462,
      "Ġtoo": 463,
      "way": 464,
      "Ġor": 465,
      "Ġpro": 466,
      "rom": 467,
      "thing": 468,
      "ra": 469,
      "Ġtime": 470,
      "Ġwould": 471,
      "Well": 472,
      "ate": 473,
      "right": 474,
      "ĠC": 475,
      "ard": 476,
      "ough": 477,
      "uch": 478,
      "ĠJ": 479,
      "ge": 480,
      "Ġneed": 481,
      "ĠD": 482,
      "ĠL": 483,
      "Ġhapp": 484,
      "ie": 485,
      "Ġmuch": 486,
      "ings": 487,
      "Ġcon": 488,
      "one": 489,
      "Hey": 490,
      "ĠWhat": 491,
      "anks": 492,
      "fe": 493,
      "ure": 494,
      "Ġhere": 495,
      "Ġdid": 496,
      "il": 497,
      "Ġnow": 498,
      "Ġun": 499,
      "ive": 500,
      "Ġlot": 501,
      "Ġmake": 502,
      "Ġmore": 503,
      "ething": 504,
      "Ġcould": 505,
      "ort": 506,
      "ers": 507,
      "ight": 508,
      "ation": 509,
      "Ġloo": 510,
      "are": 511,
      "Ġsomething": 512,
      "ĠAnd": 513,
      "Ġsure": 514,
      "Ġfrom": 515,
      "Ġwork": 516,
      "..": 517,
      "ways": 518,
      "Ġwill": 519,
      "Ġalways": 520,
      "ss": 521,
      "Ġtal": 522,
      "--": 523,
      "Ġthey": 524,
      "ong": 525,
      "Ġsound": 526,
      "It": 527,
      "Ġright": 528,
      "ci": 529,
      "Ġlove": 530,
      "ig": 531,
      "ome": 532,
      "Ġone": 533,
      "Ġevery": 534,
      "der": 535,
      "Ġtry": 536,
      "Ġsp": 537,
      "ep": 538,
      "Ġen": 539,
      "ue": 540,
      "kay": 541,
      "Ġno": 542,
      "ĠP": 543,
      "Ġus": 544,
      "ine": 545,
      "ĠWe": 546,
      "Ġdoing": 547,
      "ak": 548,
      "Ġthings": 549,
      "Ġint": 550,
      "Ġr": 551,
      "nt": 552,
      "Ġsounds": 553,
      "sel": 554,
      "Ġway": 555,
      "Ġam": 556,
      "ice": 557,
      "Ġv": 558,
      "Ġthem": 559,
      "au": 560,
      "Ġwhen": 561,
      "Ġim": 562,
      "ven": 563,
      "ame": 564,
      "No": 565,
      "oth": 566,
      "Ġour": 567,
      "Ġthen": 568,
      "Ġtr": 569,
      "Ġmean": 570,
      "ĠF": 571,
      "Ġfa": 572,
      "âĢ": 573,
      "ear": 574,
      "Ġsa": 575,
      "Ġpre": 576,
      "Ġbet": 577,
      "self": 578,
      "ĠĠ": 579,
      "Ġgl": 580,
      "ĠT": 581,
      "Ġby": 582,
      "Ġlet": 583,
      "Ġtake": 584,
      "ous": 585,
      "Ġoth": 586,
      "ĠE": 587,
      "ĠSo": 588,
      "Ġag": 589,
      "eop": 590,
      "eople": 591,
      "Ġar": 592,
      "Ġnew": 593,
      "Ġwere": 594,
      "Ġanything": 595,
      "ĠJust": 596,
      "ĠThe": 597,
      "orry": 598,
      "Ġmo": 599,
      "riend": 600,
      "Ġapp": 601,
      "ack": 602,
      "Ġtalk": 603,
      "fin": 604,
      "Ġstart": 605,
      "be": 606,
      "Ġlook": 607,
      "ving": 608,
      "ect": 609,
      "Ġhad": 610,
      "ting": 611,
      "Ġwhi": 612,
      "Ġwho": 613,
      "Ġpeople": 614,
      "finit": 615,
      "What": 616,
      "Ġhis": 617,
      "Ġpo": 618,
      "Ġher": 619,
      "ĠHow": 620,
      "Ġday": 621,
      "Ġsorry": 622,
      "Ġglad": 623,
      "em": 624,
      "oy": 625,
      "finitely": 626,
      "qu": 627,
      "Ġco": 628,
      "Ġfriend": 629,
      "ĠO": 630,
      "ast": 631,
      "ĠG": 632,
      "Ġhim": 633,
      "Ġman": 634,
      "ath": 635,
      "ity": 636,
      "Ġlife": 637,
      "Ġwell": 638,
      "Ġother": 639,
      "day": 640,
      "Ġshould": 641,
      "Ġdefinitely": 642,
      "Ġimp": 643,
      "Ġhappen": 644,
      "um": 645,
      "Ġunder": 646,
      "Ġsay": 647,
      "ful": 648,
      "Ġbetter": 649,
      "ause": 650,
      "iff": 651,
      "Ġthou": 652,
      "aybe": 653,
      "ose": 654,
      "Ġgu": 655,
      "Ġhas": 656,
      "ĠN": 657,
      "ang": 658,
      "Ġexp": 659,
      "ies": 660,
      "Ġcl": 661,
      "Ġhappy": 662,
      "own": 663,
      "Ġlat": 664,
      "akes": 665,
      "itt": 666,
      "Ġke": 667,
      "Ġdiff": 668,
      "hy": 669,
      "Ġagain": 670,
      "Ġhard": 671,
      "Ġover": 672,
      "Oh": 673,
      "pt": 674,
      "ide": 675,
      "Ġbec": 676,
      "Ġfun": 677,
      "ĠR": 678,
      "Yes": 679,
      "ĠThat": 680,
      "Ġeverything": 681,
      "ud": 682,
      "Ġwanted": 683,
      "ĠThanks": 684,
      "ieve": 685,
      "Ġfo": 686,
      "ead": 687,
      "Ġfind": 688,
      "aking": 689,
      "ty": 690,
      "stand": 691,
      "blem": 692,
      "Ġbel": 693,
      "Ġcare": 694,
      "ag": 695,
      "able": 696,
      "Ġproblem": 697,
      "imes": 698,
      "ire": 699,
      "ass": 700,
      "ittle": 701,
      "eal": 702,
      "Ġunderstand": 703,
      "âĢĻ": 704,
      "ff": 705,
      "Ġcome": 706,
      "Ġlittle": 707,
      "Ġea": 708,
      "Ġel": 709,
      "Ġtoday": 710,
      "Ġcour": 711,
      "Ġokay": 712,
      "ob": 713,
      "Ġcomp": 714,
      "Ġad": 715,
      "Ġshe": 716,
      "ether": 717,
      "Ġlately": 718,
      "Ġback": 719,
      "ĠDo": 720,
      "Ġdoes": 721,
      "Ġnever": 722,
      "Ġappre": 723,
      "ions": 724,
      "Ġkeep": 725,
      "wn": 726,
      "Ġbeing": 727,
      "ment": 728,
      "ĠLet": 729,
      "Ġappreci": 730,
      "Ġtell": 731,
      "ace": 732,
      "Ġdidn": 733,
      "Thank": 734,
      "ance": 735,
      "Ġbo": 736,
      "Ġgr": 737,
      "Ġfeeling": 738,
      "Ġthr": 739,
      "Ġdiffere": 740,
      "ence": 741,
      "ise": 742,
      "Ġoff": 743,
      "...": 744,
      "cc": 745,
      "ress": 746,
      "Ġtheir": 747,
      "Ġappreciate": 748,
      "joy": 749,
      "Ġfriends": 750,
      "Ġbest": 751,
      "ĠK": 752,
      "Ġbelieve": 753,
      "fore": 754,
      "Okay": 755,
      "os": 756,
      "Ġenjoy": 757,
      "Ġinto": 758,
      "'d": 759,
      "Ġmad": 760,
      "gether": 761,
      "Ġ(": 762,
      "Ġvery": 763,
      "Ġcourse": 764,
      "Ġact": 765,
      "ick": 766,
      "Ġeven": 767,
      "ap": 768,
      "Thanks": 769,
      "irst": 770,
      "Ġthan": 771,
      "Ġtogether": 772,
      "Ġthinking": 773,
      "age": 774,
      "Ġid": 775,
      "ning": 776,
      "Hi": 777,
      "Ġread": 778,
      "Ġdown": 779,
      "Ġbecause": 780,
      "Ġmon": 781,
      "Ġplay": 782,
      "So": 783,
      "ah": 784,
      "Ġper": 785,
      "Ġwon": 786,
      "Ġgot": 787,
      "ab": 788,
      "Ġseem": 789,
      "act": 790,
      "Ġrel": 791,
      "Ġelse": 792,
      "Ġthrough": 793,
      "est": 794,
      "Ġgive": 795,
      "Ġpr": 796,
      "Ġthought": 797,
      "Ġpart": 798,
      "Ġaf": 799,
      "ite": 800,
      "Ġmight": 801,
      "ber": 802,
      "Ġpret": 803,
      "Ġ\"": 804,
      "az": 805,
      "Ġlong": 806,
      "iz": 807,
      "Ġstill": 808,
      "Ġlooking": 809,
      "so": 810,
      "Ġbefore": 811,
      "Ġguess": 812,
      "we": 813,
      "eri": 814,
      "Ġbr": 815,
      "etimes": 816,
      "Ġjob": 817,
      "rong": 818,
      "Ġable": 819,
      "Ġfin": 820,
      "Ġ1": 821,
      "Ġsuch": 822,
      "ually": 823,
      "Ġmakes": 824,
      "ok": 825,
      "Ġwhy": 826,
      "Ġbus": 827,
      "Ġgetting": 828,
      "Ġhome": 829,
      "other": 830,
      "Ġpretty": 831,
      "Ġaround": 832,
      "But": 833,
      "ĠWh": 834,
      "Ġwhere": 835,
      "ave": 836,
      "Ġqu": 837,
      "Ġidea": 838,
      "ily": 839,
      "Ġsc": 840,
      "Ġfirst": 841,
      ".\"": 842,
      "Ġwhich": 843,
      "Ġimport": 844,
      "Ġmade": 845,
      "Ġhear": 846,
      "ood": 847,
      "Ġhop": 848,
      "fect": 849,
      "Ġkind": 850,
      "Ġlea": 851,
      "Ġtrying": 852,
      "ĠThis": 853,
      "erest": 854,
      "Ġwhile": 855,
      "Ġown": 856,
      "ord": 857,
      "Ġmat": 858,
      "Ġyourself": 859,
      "ces": 860,
      "sp": 861,
      "ree": 862,
      "Ġimportant": 863,
      "ult": 864,
      "ĠThere": 865,
      "Of": 866,
      "hing": 867,
      "bs": 868,
      "ip": 869,
      "Ġmyself": 870,
      "Ġdifferent": 871,
      "Ġdone": 872,
      "Ġinterest": 873,
      "Ġalso": 874,
      "Ġbl": 875,
      "Not": 876,
      "Ġtough": 877,
      "ations": 878,
      "Ġdis": 879,
      "Ġdec": 880,
      "Ġnice": 881,
      "Ġamaz": 882,
      "Ġlear": 883,
      "Ġcont": 884,
      "Ġthank": 885,
      "Ġfew": 886,
      "xt": 887,
      "Ġamazing": 888,
      "Ġplace": 889,
      "ease": 890,
      "iss": 891,
      "Ġworld": 892,
      "Ġmaybe": 893,
      "ach": 894,
      "Ġbig": 895,
      "Ġexc": 896,
      "Ġthing": 897,
      "ĠSh": 898,
      "ible": 899,
      "Ġworking": 900,
      "Ġsaid": 901,
      "Ġsch": 902,
      "ec": 903,
      "int": 904,
      "Ġrem": 905,
      "Ġmust": 906,
      "Ġhand": 907,
      "uck": 908,
      "Ġdes": 909,
      "ool": 910,
      "Ġsometimes": 911,
      "Ġsupp": 912,
      "orm": 913,
      "Why": 914,
      "Ġput": 915,
      "Ġsm": 916,
      "olut": 917,
      "Ġpers": 918,
      "Ġfeels": 919,
      "atch": 920,
      "Ġend": 921,
      "ried": 922,
      "Ġever": 923,
      "Ġmind": 924,
      "Ġmost": 925,
      "Ġfam": 926,
      "Ġcar": 927,
      "ount": 928,
      "ather": 929,
      "ull": 930,
      "ever": 931,
      "ves": 932,
      "Ġbit": 933,
      "ĠThey": 934,
      "Ġnothing": 935,
      "ange": 936,
      "Ġsame": 937,
      "ĠPl": 938,
      "ating": 939,
      "ward": 940,
      "Ġfl": 941,
      "Ġsomeone": 942,
      "Ġstay": 943,
      "Ġafter": 944,
      "Ġhappened": 945,
      "Ġyear": 946,
      "ru": 947,
      "ated": 948,
      "ax": 949,
      "ark": 950,
      "Ġthese": 951,
      "Ġhur": 952,
      "ary": 953,
      "ef": 954,
      "ng": 955,
      "urn": 956,
      "Ġonly": 957,
      "ory": 958,
      "Ġthose": 959,
      "Ġhang": 960,
      "red": 961,
      "Ġmoney": 962,
      "Ġschool": 963,
      "ĠHe": 964,
      "Ġtalking": 965,
      "Ġwrong": 966,
      "olutely": 967,
      "Ġaway": 968,
      "iv": 969,
      "ince": 970,
      "Ġdoesn": 971,
      "Ġtw": 972,
      "Ġplan": 973,
      "Ġmatter": 974,
      "Ġtrue": 975,
      "Ġeach": 976,
      "ense": 977,
      "Ġexcit": 978,
      "ĠIf": 979,
      "Ġenough": 980,
      "The": 981,
      "ek": 982,
      "ild": 983,
      "pl": 984,
      "Ġshow": 985,
      "ign": 986,
      "que": 987,
      "Ġmaking": 988,
      "Ġuse": 989,
      "come": 990,
      "ons": 991,
      "Ġmeet": 992,
      "ia": 993,
      "Ġwithout": 994,
      "ĠĠĠĠ": 995,
      "ĠMom": 996,
      "Ġacc": 997,
      "ait": 998,
      "igh": 999,
      "ert": 1000,
      "Ġmay": 1001,
      "Ġlearn": 1002,
      "ject": 1003,
      "Ġbad": 1004,
      "Ġthanks": 1005,
      "Ġ'": 1006,
      "arah": 1007,
      "wh": 1008,
      "Ġhope": 1009,
      "Ġmeans": 1010,
      "Ġperson": 1011,
      "ors": 1012,
      "Ġfamily": 1013,
      "ĠMy": 1014,
      "Ġyet": 1015,
      "Ġhurt": 1016,
      "bsolutely": 1017,
      "Absolutely": 1018,
      "Ġprom": 1019,
      "Ġbre": 1020,
      "sh": 1021,
      "Ġcomm": 1022,
      "Ġnext": 1023,
      "vel": 1024,
      "ouse": 1025,
      "Ġhaving": 1026,
      "ĠIn": 1027,
      "We": 1028,
      "og": 1029,
      "Ġfine": 1030,
      "Ġinc": 1031,
      "ond": 1032,
      "Ġcall": 1033,
      "Ġweek": 1034,
      "ady": 1035,
      "aut": 1036,
      "Ġtea": 1037,
      "vent": 1038,
      "Ġmany": 1039,
      "Ġmom": 1040,
      "Ġstu": 1041,
      "Ġcoming": 1042,
      "ĠMaybe": 1043,
      "Ġtaking": 1044,
      "Ġsit": 1045,
      "elcome": 1046,
      "Ġplease": 1047,
      "Ġworry": 1048,
      "ĠThank": 1049,
      "ember": 1050,
      "Ġbusy": 1051,
      "Ġactually": 1052,
      "Ġshall": 1053,
      "Ġeas": 1054,
      "Ġwait": 1055,
      "Ġsoon": 1056,
      "Ġold": 1057,
      "Ġche": 1058,
      "Ġatt": 1059,
      "Ġswe": 1060,
      "Ġsince": 1061,
      "Ġeveryone": 1062,
      "ĠCan": 1063,
      "Ġthough": 1064,
      "Ġperfect": 1065,
      "ens": 1066,
      "Ġboth": 1067,
      "vor": 1068,
      "Ġtwo": 1069,
      "ny": 1070,
      "Ġbeaut": 1071,
      "Ġbu": 1072,
      "Ġop": 1073,
      "ac": 1074,
      "ition": 1075,
      "Ġask": 1076,
      "Wow": 1077,
      "Ġlooks": 1078,
      "ian": 1079,
      "oud": 1080,
      "les": 1081,
      "Ġwelcome": 1082,
      "ious": 1083,
      "Ġset": 1084,
      "Ġworth": 1085,
      "Ġrelax": 1086,
      "nce": 1087,
      "Ġlast": 1088,
      "Ġhead": 1089,
      "Ġfar": 1090,
      "Ġcons": 1091,
      "ved": 1092,
      "Ġem": 1093,
      "Ġsense": 1094,
      "ual": 1095,
      "Ġhouse": 1096,
      "actly": 1097,
      "ĠCh": 1098,
      "iness": 1099,
      "Ġfinally": 1100,
      "ĠHave": 1101,
      "Ġwonder": 1102,
      "Ġremember": 1103,
      "Ġrec": 1104,
      "Ġ2": 1105,
      "Ġlist": 1106,
      "Ġreal": 1107,
      "cus": 1108,
      "Ġwish": 1109,
      "Ġmiss": 1110,
      "row": 1111,
      "form": 1112,
      "Ġbook": 1113,
      "ne": 1114,
      "ten": 1115,
      "Ġdr": 1116,
      "du": 1117,
      "Ġready": 1118,
      "Ġfig": 1119,
      "Ġused": 1120,
      "ĠPlus": 1121,
      "Ġposs": 1122,
      "Ġfavor": 1123,
      "ike": 1124,
      "Ġhanging": 1125,
      "Ġcle": 1126,
      "Ġdeal": 1127,
      "Sure": 1128,
      "pe": 1129,
      "ĠSarah": 1130,
      "Ġchange": 1131,
      "ail": 1132,
      "Ġtra": 1133,
      "Ġforg": 1134,
      "ents": 1135,
      "Ġca": 1136,
      "llow": 1137,
      "ĠAre": 1138,
      "Ġspend": 1139,
      "Ġwal": 1140,
      "Ġfi": 1141,
      "Ġexperi": 1142,
      "cial": 1143,
      "Ġfigure": 1144,
      "Ġwrit": 1145,
      "Ġyears": 1146,
      "Ġconf": 1147,
      "ract": 1148,
      "Ġfound": 1149,
      "Ġstuff": 1150,
      "Ġpass": 1151,
      "Ex": 1152,
      "Ġpain": 1153,
      "gg": 1154,
      "Ġra": 1155,
      "Ġres": 1156,
      "Ġrun": 1157,
      "Ġsweet": 1158,
      "Ġexpl": 1159,
      "ew": 1160,
      "Ġfr": 1161,
      "ness": 1162,
      "erv": 1163,
      "Ġstarted": 1164,
      "ple": 1165,
      "Ġnight": 1166,
      "als": 1167,
      "ĠV": 1168,
      "old": 1169,
      "Ġsaw": 1170,
      "ĠNow": 1171,
      "any": 1172,
      "iful": 1173,
      "Ġpay": 1174,
      "eas": 1175,
      "ĠIs": 1176,
      "Ġclass": 1177,
      "ĠWhy": 1178,
      "ĠFor": 1179,
      "ĠSt": 1180,
      "Ġexcited": 1181,
      "ĠTo": 1182,
      "ier": 1183,
      "ib": 1184,
      "ream": 1185,
      "Ġstud": 1186,
      "Ġear": 1187,
      "Ġthy": 1188,
      "ork": 1189,
      "And": 1190,
      "per": 1191,
      "Ġimag": 1192,
      "Ġanyone": 1193,
      "Ġpoint": 1194,
      "Ġsl": 1195,
      "Ġseems": 1196,
      "Ġcho": 1197,
      "ee": 1198,
      "Just": 1199,
      "Ġbeautiful": 1200,
      "Ġluck": 1201,
      "ical": 1202,
      "Ġbreak": 1203,
      "Ġresp": 1204,
      "Ġsw": 1205,
      "mm": 1206,
      "quest": 1207,
      "Ġgi": 1208,
      "ling": 1209,
      "Ġfavorite": 1210,
      "How": 1211,
      "Ġart": 1212,
      "ither": 1213,
      "Ġsupport": 1214,
      "Ġmove": 1215,
      "00": 1216,
      "Ġsec": 1217,
      "Ġboss": 1218,
      "ired": 1219,
      "Ġpromise": 1220,
      "Ġcreat": 1221,
      "Ġenjoying": 1222,
      "side": 1223,
      "Ġcame": 1224,
      "Ġinterested": 1225,
      "Ġsk": 1226,
      "Ġinst": 1227,
      ".)": 1228,
      "Ġtri": 1229,
      "ealth": 1230,
      "Ġseen": 1231,
      "ific": 1232,
      "more": 1233,
      "Do": 1234,
      "Ġchar": 1235,
      "Ġanother": 1236,
      "ile": 1237,
      "Ġadv": 1238,
      "ular": 1239,
      "Ġrest": 1240,
      "ower": 1241,
      "ner": 1242,
      "Al": 1243,
      "Ġits": 1244,
      "Ġlive": 1245,
      "eak": 1246,
      "ret": 1247,
      "Ġleave": 1248,
      "Ġname": 1249,
      "ial": 1250,
      "ost": 1251,
      "ction": 1252,
      "cess": 1253,
      "Ġey": 1254,
      "Ġmus": 1255,
      "Ġind": 1256,
      "Ġturn": 1257,
      "Ġfocus": 1258,
      "Ġwent": 1259,
      "ds": 1260,
      "Ġproud": 1261,
      "Ġeasy": 1262,
      "Ġonce": 1263,
      "Ġnat": 1264,
      "fort": 1265,
      "ĠQ": 1266,
      "Ġproject": 1267,
      "ink": 1268,
      "Ġalone": 1269,
      "ident": 1270,
      "Ġanymore": 1271,
      "Ġstand": 1272,
      "Ġheart": 1273,
      "ĠYour": 1274,
      "ph": 1275,
      "night": 1276,
      "Ġthee": 1277,
      "ied": 1278,
      "Ġhaven": 1279,
      "ered": 1280,
      "ready": 1281,
      "ĠShe": 1282,
      "ĠMr": 1283,
      "Ġpos": 1284,
      "Ġbusiness": 1285,
      "ater": 1286,
      "Ġquest": 1287,
      "Ġlisten": 1288,
      "ody": 1289,
      "ĠU": 1290,
      "ying": 1291,
      "less": 1292,
      "Ġalready": 1293,
      "Ġimagine": 1294,
      "ans": 1295,
      "Ġtrou": 1296,
      "ared": 1297,
      "Ġpres": 1298,
      "Ġpossible": 1299,
      "Ġexperience": 1300,
      "Ġrep": 1301,
      "air": 1302,
      "ures": 1303,
      "oh": 1304,
      "Ġfood": 1305,
      "Ġspe": 1306,
      "aught": 1307,
      "ash": 1308,
      "Ġsir": 1309,
      "Ġcompany": 1310,
      "Ġsur": 1311,
      "Ġfollow": 1312,
      "ertain": 1313,
      "Ġisn": 1314,
      "Ġwatch": 1315,
      "Ġ[": 1316,
      "ities": 1317,
      "Ġasking": 1318,
      "Ġinteresting": 1319,
      "ize": 1320,
      "erm": 1321,
      "Ġcool": 1322,
      "ub": 1323,
      "aw": 1324,
      "ĠY": 1325,
      "ict": 1326,
      "Ġcomes": 1327,
      "Ġfut": 1328,
      "ener": 1329,
      "ock": 1330,
      "Ġcompl": 1331,
      "Ġbeh": 1332,
      "ife": 1333,
      "Wh": 1334,
      "hip": 1335,
      "Ġle": 1336,
      "Ġstop": 1337,
      "Ġfuture": 1338,
      "orrow": 1339,
      "vers": 1340,
      "Ġdecis": 1341,
      "Ġmist": 1342,
      "Ġcareful": 1343,
      "ĠEvery": 1344,
      "Ġmusic": 1345,
      "Ġhigh": 1346,
      "cept": 1347,
      "Ġlost": 1348,
      "Ġmar": 1349,
      "ute": 1350,
      "eft": 1351,
      "Ġstarting": 1352,
      "Ġtimes": 1353,
      "erve": 1354,
      "Ġstr": 1355,
      "Ġhealth": 1356,
      "Ġroom": 1357,
      "Ġcheck": 1358,
      "Ġcount": 1359,
      "Ġmin": 1360,
      "ought": 1361,
      "Ġchild": 1362,
      "iet": 1363,
      "Ġfair": 1364,
      "ys": 1365,
      "av": 1366,
      "ween": 1367,
      "Ġleft": 1368,
      "ĠAs": 1369,
      "elt": 1370,
      "Ġopen": 1371,
      "Ġchance": 1372,
      "Ġwalk": 1373,
      "ĠĠĠ": 1374,
      "set": 1375,
      "Ġph": 1376,
      "Ġhon": 1377,
      "cer": 1378,
      "Ġunt": 1379,
      "ering": 1380,
      "Ġ3": 1381,
      "Great": 1382,
      "Ġliving": 1383,
      "Ġtrouble": 1384,
      "ĠNo": 1385,
      "ĠWell": 1386,
      "uth": 1387,
      "ĠâĢ": 1388,
      "Ġson": 1389,
      "ccess": 1390,
      "Alright": 1391,
      "lly": 1392,
      "Ġothers": 1393,
      "Ġstress": 1394,
      "Ġadd": 1395,
      "Ġtrust": 1396,
      "Ġang": 1397,
      "Ġ-": 1398,
      "Ġopp": 1399,
      "Ġwom": 1400,
      "Ġopt": 1401,
      "Ġ*": 1402,
      "Ġcoll": 1403,
      "Ġac": 1404,
      "Ġpur": 1405,
      "where": 1406,
      "Ġwondering": 1407,
      "Ġdifference": 1408,
      "Ġ.": 1409,
      "Ġbetween": 1410,
      "Ġdri": 1411,
      "Ġconsid": 1412,
      "Ġte": 1413,
      "Ġforward": 1414,
      "Ġevent": 1415,
      "he": 1416,
      "Ġent": 1417,
      "arent": 1418,
      "Ġstrong": 1419,
      "ctor": 1420,
      "Ġsuccess": 1421,
      "led": 1422,
      "Ġwar": 1423,
      "ility": 1424,
      "ced": 1425,
      "ounds": 1426,
      "leep": 1427,
      "ably": 1428,
      "This": 1429,
      "Ġkid": 1430,
      "Ġexam": 1431,
      "Ġheard": 1432,
      "ont": 1433,
      "Ġfall": 1434,
      "ustr": 1435,
      "Ġfight": 1436,
      "ecause": 1437,
      "ich": 1438,
      "Ġfather": 1439,
      "Ġdays": 1440,
      "Ġdet": 1441,
      "onest": 1442,
      "ates": 1443,
      "Ġwhatever": 1444,
      "Ġaw": 1445,
      "ĠWhen": 1446,
      "Ġleast": 1447,
      "na": 1448,
      "Ġdep": 1449,
      "Ġsy": 1450,
      "irl": 1451,
      "unity": 1452,
      "Ġreg": 1453,
      "ished": 1454,
      "Ġmonth": 1455,
      "Ġworried": 1456,
      "Ġmor": 1457,
      "Ġfore": 1458,
      "gr": 1459,
      "Ġplaying": 1460,
      "Ġdream": 1461,
      "Ġlight": 1462,
      "ention": 1463,
      "Ġwater": 1464,
      "Ġteam": 1465,
      "Ġsmall": 1466,
      "its": 1467,
      "ides": 1468,
      "ude": 1469,
      "ĠGod": 1470,
      "Ġap": 1471,
      "Ġcouldn": 1472,
      "Fine": 1473,
      "Ġhour": 1474,
      "Ġcity": 1475,
      "itive": 1476,
      "Ġsim": 1477,
      "There": 1478,
      "----": 1479,
      "Ġchang": 1480,
      "Ġyoung": 1481,
      "Ġfre": 1482,
      "Ġupon": 1483,
      "Ġ$": 1484,
      "Ġvis": 1485,
      "osed": 1486,
      "Ġret": 1487,
      "Exactly": 1488,
      "Ġgra": 1489,
      "vie": 1490,
      "Ġoften": 1491,
      "Ġcal": 1492,
      "Ġgrow": 1493,
      "ft": 1494,
      "app": 1495,
      "Ġgame": 1496,
      "erious": 1497,
      "Ġprodu": 1498,
      "Ġpri": 1499,
      "Ġwasn": 1500,
      "Ġdel": 1501,
      "work": 1502,
      "Ġimpro": 1503,
      "Ġfelt": 1504,
      "Ġgone": 1505,
      "Ġreas": 1506,
      "Ġinv": 1507,
      "Me": 1508,
      "Ġhum": 1509,
      "ren": 1510,
      "Ġinter": 1511,
      "Ġalright": 1512,
      "sw": 1513,
      "Ġpract": 1514,
      "Ġlate": 1515,
      "ove": 1516,
      "ient": 1517,
      "Ġtest": 1518,
      "Ġtried": 1519,
      "ully": 1520,
      "Ġcontro": 1521,
      "Ġsel": 1522,
      "ush": 1523,
      "ER": 1524,
      "Ġclose": 1525,
      "Ġloved": 1526,
      "Ġmed": 1527,
      "orn": 1528,
      "Ġstru": 1529,
      "Ġsitu": 1530,
      "Ġusual": 1531,
      "Ġgirl": 1532,
      "aid": 1533,
      "Ġwhole": 1534,
      "Ġfrustr": 1535,
      "Ġwin": 1536,
      "Ġstep": 1537,
      "Ġext": 1538,
      "Ġcatch": 1539,
      "ase": 1540,
      "Ġtonight": 1541,
      "ided": 1542,
      "Ġspec": 1543,
      "man": 1544,
      "olog": 1545,
      "Ġmod": 1546,
      "Ġeither": 1547,
      "Ġty": 1548,
      "Ġdiffic": 1549,
      "Don": 1550,
      "Ġtired": 1551,
      "ĠSom": 1552,
      "Ġval": 1553,
      "up": 1554,
      "Ġbas": 1555,
      "res": 1556,
      "Ġparent": 1557,
      "ars": 1558,
      "Ġuntil": 1559,
      "Ġcur": 1560,
      "Ġcol": 1561,
      "ming": 1562,
      "Good": 1563,
      "bably": 1564,
      "Ġass": 1565,
      "ĠAl": 1566,
      "den": 1567,
      "ohn": 1568,
      "He": 1569,
      "ook": 1570,
      "Ġgener": 1571,
      "Ġspecial": 1572,
      "Ġgoes": 1573,
      "ĠWhere": 1574,
      "ther": 1575,
      "Ġspeak": 1576,
      "ized": 1577,
      "Ġpower": 1578,
      "Ġi": 1579,
      "Let": 1580,
      "Ġopport": 1581,
      "Ġstory": 1582,
      "io": 1583,
      "ĠAn": 1584,
      "Ġob": 1585,
      "Ġlucky": 1586,
      "eace": 1587,
      "nter": 1588,
      "ames": 1589,
      "ĠThen": 1590,
      "Ġmess": 1591,
      "allen": 1592,
      "Ġserious": 1593,
      "cing": 1594,
      "Ġparty": 1595,
      "Ġcr": 1596,
      "Ġhold": 1597,
      "Ġeff": 1598,
      "ĠAm": 1599,
      "ets": 1600,
      "Ġmen": 1601,
      "Ġsafe": 1602,
      "eally": 1603,
      "Ġsleep": 1604,
      "Ġhelping": 1605,
      "Ġdifficult": 1606,
      "Ġcertain": 1607,
      "Ġcontrol": 1608,
      "Ġeat": 1609,
      "Ġcomfort": 1610,
      "Ġclean": 1611,
      "cy": 1612,
      "ale": 1613,
      "Ġhonest": 1614,
      "My": 1615,
      "Ġansw": 1616,
      "ĠDad": 1617,
      "ĠOr": 1618,
      "Ġface": 1619,
      "Ġtop": 1620,
      "âĢĶ": 1621,
      "Ġchallen": 1622,
      "Ġspecific": 1623,
      "Ġform": 1624,
      "Ġadvice": 1625,
      "Ġspending": 1626,
      "ics": 1627,
      "Ġunderstanding": 1628,
      "Because": 1629,
      "Ġforget": 1630,
      "Ġpot": 1631,
      "Ġfree": 1632,
      "oring": 1633,
      "Ġparents": 1634,
      "aces": 1635,
      "Ġter": 1636,
      "Ġteach": 1637,
      "ese": 1638,
      "Ġtakes": 1639,
      "Ġlives": 1640,
      "Ġless": 1641,
      "ouch": 1642,
      "Ġneeded": 1643,
      "Ġmeant": 1644,
      "ery": 1645,
      "Ġprov": 1646,
      "Ġdecision": 1647,
      "Ġdist": 1648,
      "Ġprobably": 1649,
      "Ġgrad": 1650,
      "Ġexactly": 1651,
      "Ġtold": 1652,
      "Ġmorning": 1653,
      "to": 1654,
      "Ġsun": 1655,
      "Ġstore": 1656,
      "eare": 1657,
      "ined": 1658,
      "Ġserv": 1659,
      "Ġtook": 1660,
      "Ġdeserve": 1661,
      "ues": 1662,
      "time": 1663,
      "Ġcra": 1664,
      "Ġbeg": 1665,
      "ix": 1666,
      "cri": 1667,
      "ross": 1668,
      "Ġquick": 1669,
      "Ġusing": 1670,
      "Ġlearning": 1671,
      "ication": 1672,
      "Ġtalked": 1673,
      "Ġupset": 1674,
      "ĠSir": 1675,
      "Ġmoment": 1676,
      "Ġagainst": 1677,
      "Ġsub": 1678,
      "gest": 1679,
      "Ġsho": 1680,
      "Ġstrugg": 1681,
      "Ġsol": 1682,
      "Ġnum": 1683,
      "not": 1684,
      "Ġquite": 1685,
      "ĠDid": 1686,
      "Ġeyes": 1687,
      "Ġclear": 1688,
      "Ġseeing": 1689,
      "Ġwouldn": 1690,
      "Ġpeace": 1691,
      "ments": 1692,
      "unt": 1693,
      "Ġav": 1694,
      "Ġpositive": 1695,
      "Ġref": 1696,
      "Ġsituation": 1697,
      "Ġdog": 1698,
      "ills": 1699,
      "ĠMar": 1700,
      "amp": 1701,
      "Ġwilling": 1702,
      "Ġrelations": 1703,
      "Ġri": 1704,
      "Ġfull": 1705,
      "Ġ=": 1706,
      "Ġreason": 1707,
      "Ġimprove": 1708,
      "Ġpast": 1709,
      "get": 1710,
      "Sounds": 1711,
      "Ġpol": 1712,
      "ĠWith": 1713,
      "uring": 1714,
      "ative": 1715,
      "med": 1716,
      "Ġknew": 1717,
      "Ġpassion": 1718,
      "Ġpick": 1719,
      "Ġrespons": 1720,
      "Ġwoman": 1721,
      "ene": 1722,
      "Ġstre": 1723,
      "ĠJohn": 1724,
      "Ġtown": 1725,
      "ustom": 1726,
      "Ġhands": 1727,
      "Ġsaying": 1728,
      "Ġinform": 1729,
      "selves": 1730,
      "oc": 1731,
      "Ġhappens": 1732,
      "Ġes": 1733,
      "Ġbring": 1734,
      "Really": 1735,
      "Ġmine": 1736,
      "Ġexciting": 1737,
      "They": 1738,
      "Ġmark": 1739,
      "Ġbehind": 1740,
      "Ġreading": 1741,
      "ows": 1742,
      "ential": 1743,
      "Ġtreat": 1744,
      "Ġbecome": 1745,
      "nect": 1746,
      "Ġrelationship": 1747,
      "Ġways": 1748,
      "Ġgiving": 1749,
      "Ġfact": 1750,
      "Ġfit": 1751,
      "etime": 1752,
      "Ġangry": 1753,
      "Ġtom": 1754,
      "Ġjo": 1755,
      "Ġsing": 1756,
      "omm": 1757,
      "Ġbro": 1758,
      "Ġdear": 1759,
      "Ġlater": 1760,
      "Ġcomplet": 1761,
      "Ġcalled": 1762,
      "Ġhist": 1763,
      "use": 1764,
      "Ġdisc": 1765,
      "Ġprocess": 1766,
      "Ġlik": 1767,
      "Ġpresent": 1768,
      "Ġoptions": 1769,
      "Ġdoctor": 1770,
      "Ġbreat": 1771,
      ",\"": 1772,
      "aken": 1773,
      "Ġhun": 1774,
      "Ġexample": 1775,
      "Ġ4": 1776,
      "Ġfix": 1777,
      "Ġeventually": 1778,
      "Ġed": 1779,
      "Ġsecond": 1780,
      "Ġincred": 1781,
      "Ġplaces": 1782,
      "Ġknows": 1783,
      "eld": 1784,
      "Aw": 1785,
      "Ġcustom": 1786,
      "Ġhea": 1787,
      "ately": 1788,
      "aring": 1789,
      "Ġcase": 1790,
      "Ġdecided": 1791,
      "Ġpie": 1792,
      "Ġcharact": 1793,
      "Ġideas": 1794,
      "aster": 1795,
      "Ġvisit": 1796,
      "Ġadm": 1797,
      "Ġside": 1798,
      "Ġexpect": 1799,
      "Ġdra": 1800,
      "Ġsupposed": 1801,
      "ices": 1802,
      "ege": 1803,
      "augh": 1804,
      "ĠAr": 1805,
      "head": 1806,
      "Ġworked": 1807,
      "Ġbed": 1808,
      "Ġarm": 1809,
      "Ġfast": 1810,
      "Ġwind": 1811,
      "erg": 1812,
      "ĠLike": 1813,
      "ural": 1814,
      "Ġpleas": 1815,
      "ries": 1816,
      "ĠOf": 1817,
      "raid": 1818,
      "ĠAny": 1819,
      "ĠLord": 1820,
      "Ġinstead": 1821,
      "ĊĠĠĠ": 1822,
      "ĠHere": 1823,
      "ins": 1824,
      "Ġbuy": 1825,
      "Ġlead": 1826,
      "ĠSometimes": 1827,
      "Ġterri": 1828,
      "rat": 1829,
      "AR": 1830,
      "Ġcor": 1831,
      "Ġdin": 1832,
      "Ġquestion": 1833,
      "ĠBe": 1834,
      "Ġris": 1835,
      "bt": 1836,
      "ulations": 1837,
      "Ġaff": 1838,
      "Ġru": 1839,
      "ps": 1840,
      "Ġlooked": 1841,
      "Ġsick": 1842,
      "ĠWho": 1843,
      "Ġconfident": 1844,
      "Ġsign": 1845,
      "Ġalong": 1846,
      "Ġwords": 1847,
      "cially": 1848,
      "ird": 1849,
      "Ġincl": 1850,
      "ray": 1851,
      "Ġdecide": 1852,
      "Ġnature": 1853,
      "unch": 1854,
      "ories": 1855,
      "Ġdrink": 1856,
      "Ġmem": 1857,
      "Ġpat": 1858,
      "ister": 1859,
      "AN": 1860,
      "irt": 1861,
      "pping": 1862,
      "Ġdeath": 1863,
      "Ġconnect": 1864,
      "Ġopportunity": 1865,
      "ric": 1866,
      "ised": 1867,
      "Ġafraid": 1868,
      "Ġword": 1869,
      "ants": 1870,
      "Ġsometime": 1871,
      "Ġdress": 1872,
      "Ġdeep": 1873,
      "Ġsou": 1874,
      "Ġach": 1875,
      "ger": 1876,
      "yn": 1877,
      "Ġanswer": 1878,
      "br": 1879,
      "Ġoutside": 1880,
      "Ġmother": 1881,
      "Ġcut": 1882,
      "Ġrese": 1883,
      "Ġproduct": 1884,
      "Ġmonths": 1885,
      "lex": 1886,
      "velop": 1887,
      "entle": 1888,
      "by": 1889,
      "Ġagree": 1890,
      "Ġreach": 1891,
      "Ġforever": 1892,
      "Ġshare": 1893,
      "Ġev": 1894,
      "Ġperform": 1895,
      "iced": 1896,
      "Ġboy": 1897,
      "Ġtelling": 1898,
      "Ġhoping": 1899,
      ").": 1900,
      "ceed": 1901,
      "Ġneeds": 1902,
      "gan": 1903,
      "Ġlaw": 1904,
      "Ġconst": 1905,
      "ape": 1906,
      "ubl": 1907,
      "ĠKe": 1908,
      "whel": 1909,
      "Ġkids": 1910,
      "Ġincredible": 1911,
      "Ġcloth": 1912,
      "Ġknowing": 1913,
      "Ġmovie": 1914,
      "Ġair": 1915,
      "rew": 1916,
      "Ġoffer": 1917,
      "Ġdad": 1918,
      "arm": 1919,
      "Ġmoving": 1920,
      "Ġweeks": 1921,
      "Ġmet": 1922,
      "zy": 1923,
      "Ġoverwhel": 1924,
      "rist": 1925,
      "ope": 1926,
      "ĠAd": 1927,
      "Ġhit": 1928,
      "Ġscared": 1929,
      "enty": 1930,
      "pr": 1931,
      "Ġstruggling": 1932,
      "Ġcalm": 1933,
      "ON": 1934,
      "Ġbooks": 1935,
      "ines": 1936,
      "ĠZ": 1937,
      "Ġthree": 1938,
      "ently": 1939,
      "Ġcollege": 1940,
      "Ġtomorrow": 1941,
      "Ġpop": 1942,
      "pped": 1943,
      "eed": 1944,
      "Ġbody": 1945,
      "Ġrunning": 1946,
      "aining": 1947,
      "Ġdoor": 1948,
      "Ġeffort": 1949,
      "land": 1950,
      "Hmm": 1951,
      "Ġinformation": 1952,
      "com": 1953,
      "Ġmeaning": 1954,
      "vest": 1955,
      "Ġcomfortable": 1956,
      "Ġresearch": 1957,
      "Ġorder": 1958,
      "Ġye": 1959,
      "Ġsweetie": 1960,
      "pect": 1961,
      "wise": 1962,
      "Ġdinner": 1963,
      "Ġhandle": 1964,
      "Ġcountry": 1965,
      "itch": 1966,
      "Ġbuild": 1967,
      "Ġgiven": 1968,
      "Ġfire": 1969,
      "stem": 1970,
      "Ġguys": 1971,
      "Ġcontin": 1972,
      "els": 1973,
      "ks": 1974,
      "aint": 1975,
      "Ġproblems": 1976,
      "Ġtrip": 1977,
      "Ġshort": 1978,
      "Ġhistory": 1979,
      "Ġcaus": 1980,
      "ĠEng": 1981,
      "Ġhours": 1982,
      "Ġtre": 1983,
      "Ġsave": 1984,
      "ĠDon": 1985,
      "Ġtouch": 1986,
      "anger": 1987,
      "Ġwife": 1988,
      "ĠĠĠĠĠĠĠĠ": 1989,
      "Ġmot": 1990,
      "Ġpotential": 1991,
      "cell": 1992,
      "Ġsug": 1993,
      "line": 1994,
      "ift": 1995,
      "âĤ": 1996,
      "Ġtruth": 1997,
      "oint": 1998,
      "Maybe": 1999,
      "Ġcannot": 2000,
      "Ġdevelop": 2001,
      "Ġuni": 2002,
      "ances": 2003,
      "ically": 2004,
      "wards": 2005,
      "Ġquestions": 2006,
      "ester": 2007,
      "Ġmath": 2008,
      "Ġhi": 2009,
      "Ġcou": 2010,
      "Ġ5": 2011,
      "Ġprof": 2012,
      "Ġcreate": 2013,
      "Ġlord": 2014,
      "ffect": 2015,
      "Ġstuck": 2016,
      "Ġfault": 2017,
      "Ġapart": 2018,
      "De": 2019,
      "Ġwrite": 2020,
      "Ġsuccessful": 2021,
      "ade": 2022,
      "Ġprot": 2023,
      "Ġdou": 2024,
      "dy": 2025,
      "In": 2026,
      "erc": 2027,
      "ences": 2028,
      "IN": 2029,
      "Ġanim": 2030,
      "Ġfeelings": 2031,
      "Ġmeeting": 2032,
      "Ġcold": 2033,
      "Ġlonger": 2034,
      "Ġkill": 2035,
      "Ġhappening": 2036,
      "Ġachieve": 2037,
      "Ġworse": 2038,
      "Ġnews": 2039,
      "ains": 2040,
      "Ġhelps": 2041,
      "body": 2042,
      "Ġhealthy": 2043,
      "Ġcult": 2044,
      "Ġpark": 2045,
      "Ġtravel": 2046,
      "angu": 2047,
      "Ġins": 2048,
      "Ġeye": 2049,
      "Ġvar": 2050,
      "ĠAll": 2051,
      "Ġcommon": 2052,
      "Ġself": 2053,
      "Ġbab": 2054,
      "ĠSp": 2055,
      "Ġfresh": 2056,
      "ffe": 2057,
      "EN": 2058,
      "ĠGood": 2059,
      "Ġhoney": 2060,
      "Ġwriting": 2061,
      "aughter": 2062,
      "Ġdead": 2063,
      "To": 2064,
      "Ġago": 2065,
      "ging": 2066,
      "Ġprep": 2067,
      "Ġdepend": 2068,
      "Ġblood": 2069,
      "Ġdat": 2070,
      "Ġpap": 2071,
      "gress": 2072,
      "Ġpartic": 2073,
      "Ġsystem": 2074,
      "ality": 2075,
      "Ġeffect": 2076,
      "Ġsn": 2077,
      "All": 2078,
      "uc": 2079,
      "ages": 2080,
      "Ġnoticed": 2081,
      "Ġrid": 2082,
      "She": 2083,
      "Ġline": 2084,
      "rent": 2085,
      "ibility": 2086,
      "?\"": 2087,
      "ern": 2088,
      "but": 2089,
      "band": 2090,
      "Ġfrustrating": 2091,
      "Ġwalking": 2092,
      "Ġhimself": 2093,
      "ev": 2094,
      "Ġahead": 2095,
      "Then": 2096,
      "Ġdire": 2097,
      "Ġkeeping": 2098,
      "fter": 2099,
      "Ġiss": 2100,
      "Ġappro": 2101,
      "Ġsuff": 2102,
      "Here": 2103,
      "tis": 2104,
      "Ġpubl": 2105,
      "Ġsort": 2106,
      "Ġhath": 2107,
      "oking": 2108,
      "Mom": 2109,
      "Ġrespect": 2110,
      "Ġfinish": 2111,
      "most": 2112,
      "Ġnear": 2113,
      "Ġsent": 2114,
      "usband": 2115,
      "Ġattention": 2116,
      "Ġdark": 2117,
      "``": 2118,
      "Ġconc": 2119,
      "ĠEverything": 2120,
      "Ġmarket": 2121,
      "Ġimpress": 2122,
      "Ġexplore": 2123,
      "ĠOh": 2124,
      "ĠKing": 2125,
      "Ġextra": 2126,
      "Ġfail": 2127,
      "Ġve": 2128,
      "Ġrather": 2129,
      "Ġproper": 2130,
      "Ġhu": 2131,
      "Ġduring": 2132,
      "Ġchoice": 2133,
      "Ġaccount": 2134,
      "Ġreturn": 2135,
      "uri": 2136,
      "aste": 2137,
      "ote": 2138,
      "Ġlangu": 2139,
      "Ġlose": 2140,
      ",--": 2141,
      "ilt": 2142,
      "Ġfinding": 2143,
      "esome": 2144,
      "ongrat": 2145,
      "Ġdisapp": 2146,
      "Ġworks": 2147,
      "Ġvo": 2148,
      "ĠMrs": 2149,
      "Ġhomework": 2150,
      "Ġlaugh": 2151,
      "Ġyeah": 2152,
      "ief": 2153,
      "oke": 2154,
      "Ġbrings": 2155,
      "chn": 2156,
      "tle": 2157,
      "Ġwanting": 2158,
      "Ġcap": 2159,
      "ism": 2160,
      "Ġclothes": 2161,
      "Ġconsider": 2162,
      "ĠCome": 2163,
      "Ġinside": 2164,
      "Ġsmart": 2165,
      "of": 2166,
      "Ġeng": 2167,
      "Ġsat": 2168,
      "Ġcost": 2169,
      "Ġhair": 2170,
      "Ġ|": 2171,
      "Ġhelpful": 2172,
      "If": 2173,
      "aj": 2174,
      "ited": 2175,
      "Ġbir": 2176,
      "Ġinvest": 2177,
      "Ġhuman": 2178,
      "Ġmis": 2179,
      "Ġdiv": 2180,
      "Ġpray": 2181,
      "yle": 2182,
      "ervous": 2183,
      "Ġcareer": 2184,
      "Ġtaken": 2185,
      "do": 2186,
      "Ġfaith": 2187,
      "Ġsays": 2188,
      "Are": 2189,
      "itude": 2190,
      "ateful": 2191,
      "Ġgets": 2192,
      "lish": 2193,
      "Ġbaby": 2194,
      "Ġdie": 2195,
      "ned": 2196,
      "Ġpress": 2197,
      "idence": 2198,
      "Ġtem": 2199,
      "ĠBr": 2200,
      "Ġhelped": 2201,
      "ina": 2202,
      "Ġland": 2203,
      "Ġgames": 2204,
      "Ġsal": 2205,
      "ĠSome": 2206,
      "Sarah": 2207,
      "Ġaccept": 2208,
      "Ġnatural": 2209,
      "ĠFr": 2210,
      "Ġnecess": 2211,
      "the": 2212,
      "Ġmateri": 2213,
      "Ġnervous": 2214,
      "well": 2215,
      "**": 2216,
      "eg": 2217,
      "Ġletter": 2218,
      "Ġnumber": 2219,
      "OR": 2220,
      "Ġgoals": 2221,
      "ĠEnter": 2222,
      "Who": 2223,
      "Ġdesign": 2224,
      "ommend": 2225,
      "irit": 2226,
      "Ġsoul": 2227,
      "Ġresult": 2228,
      "ffee": 2229,
      "Ġmistake": 2230,
      "Ġhusband": 2231,
      "Ġtalent": 2232,
      "read": 2233,
      "Ġfear": 2234,
      "Is": 2235,
      "Ġtechn": 2236,
      "Ġdeterm": 2237,
      "Ġnor": 2238,
      "ongratulations": 2239,
      "âĢĿ": 2240,
      "ats": 2241,
      "Ġequ": 2242,
      "Ġspace": 2243,
      "ton": 2244,
      "Ġinf": 2245,
      "Ġchoose": 2246,
      "Ġhowever": 2247,
      "Ġenerg": 2248,
      "Ġsong": 2249,
      "Ġpractice": 2250,
      "Ġinvol": 2251,
      "iety": 2252,
      "Ġchanges": 2253,
      "Ġaffect": 2254,
      "Ġconcer": 2255,
      "Ġorgan": 2256,
      "icious": 2257,
      "ĠUn": 2258,
      "Ġusually": 2259,
      "Ġpopular": 2260,
      "Ġcause": 2261,
      "Ġprogress": 2262,
      "ience": 2263,
      "lo": 2264,
      "Ġafford": 2265,
      "Ġfinished": 2266,
      "ius": 2267,
      "Ġcoffee": 2268,
      "Ġprovide": 2269,
      "Ġbur": 2270,
      "ode": 2271,
      "arr": 2272,
      "Ġrecommend": 2273,
      "Definitely": 2274,
      "ha": 2275,
      "cellent": 2276,
      "Ġsuggest": 2277,
      "Ġminute": 2278,
      "Ġsuc": 2279,
      "Ġservice": 2280,
      "Ġshouldn": 2281,
      "ison": 2282,
      "Ġpoor": 2283,
      "Ġsucceed": 2284,
      "Ġcoach": 2285,
      "Ġsad": 2286,
      "....": 2287,
      "Ġser": 2288,
      "Ġpict": 2289,
      "pose": 2290,
      "Ġgentle": 2291,
      "ĠKeep": 2292,
      "ourn": 2293,
      "Ġwithin": 2294,
      "ceive": 2295,
      "ĠPlease": 2296,
      "ĠPr": 2297,
      "Ġcurrent": 2298,
      "Ġmistakes": 2299,
      "othing": 2300,
      "Ġdi": 2301,
      "Ġskills": 2302,
      "Ġstate": 2303,
      "Ġstri": 2304,
      "Ġhal": 2305,
      "Ġdev": 2306,
      "Ġtrans": 2307,
      "ump": 2308,
      "Ġcompletely": 2309,
      "iew": 2310,
      "Ġanx": 2311,
      "ex": 2312,
      "ĠTr": 2313,
      "aps": 2314,
      "Ġemb": 2315,
      "Ġgrateful": 2316,
      "Ġsister": 2317,
      "Ġplenty": 2318,
      "oid": 2319,
      "Ġexplain": 2320,
      "Ġdanger": 2321,
      "Ġfollowing": 2322,
      "Ġhot": 2323,
      "ploy": 2324,
      "ĠWould": 2325,
      "cks": 2326,
      "iron": 2327,
      "Ġquickly": 2328,
      "Ġlevel": 2329,
      "ana": 2330,
      "Ġopin": 2331,
      "Ġlar": 2332,
      "ession": 2333,
      "Ġenergy": 2334,
      "Ġplans": 2335,
      "Ġlistening": 2336,
      "Ġground": 2337,
      "ĠHis": 2338,
      "ĠBy": 2339,
      "utes": 2340,
      "ĠAt": 2341,
      "gram": 2342,
      "Ġjud": 2343,
      "ination": 2344,
      "Ġcaught": 2345,
      "Ġknown": 2346,
      "Ġabs": 2347,
      "Ġcertainly": 2348,
      "oll": 2349,
      "Ġpassionate": 2350,
      "Ġleg": 2351,
      "iy": 2352,
      "une": 2353,
      "Ġbrought": 2354,
      "Ġforgive": 2355,
      "Ġcond": 2356,
      "over": 2357,
      "Ġweather": 2358,
      "pecially": 2359,
      "Ġben": 2360,
      "Ġhate": 2361,
      "Ġsimple": 2362,
      "Ġphone": 2363,
      "Ġcook": 2364,
      "Ġbreath": 2365,
      "Ġchildren": 2366,
      "Ġaccom": 2367,
      "con": 2368,
      "Ġputting": 2369,
      "Ġunderstandable": 2370,
      "gu": 2371,
      "oe": 2372,
      "Ġkey": 2373,
      "Ġview": 2374,
      "Ġcrazy": 2375,
      "Ġposition": 2376,
      "ane": 2377,
      "te": 2378,
      "Ġbrother": 2379,
      "Ġ...": 2380,
      "Ġespecially": 2381,
      "Ġill": 2382,
      "Ġstudy": 2383,
      "Ġmatters": 2384,
      "otion": 2385,
      "Ġcharacter": 2386,
      "Have": 2387,
      "ology": 2388,
      "Ġpar": 2389,
      "Ġdata": 2390,
      "Ġbra": 2391,
      "ature": 2392,
      "Ġgro": 2393,
      "Ġones": 2394,
      "ĠâĢľ": 2395,
      "Any": 2396,
      "Ġweekend": 2397,
      "ged": 2398,
      "Ġpaper": 2399,
      "ital": 2400,
      "Ġwatching": 2401,
      "Come": 2402,
      "reen": 2403,
      "Ġanyway": 2404,
      "ĠâĢĵ": 2405,
      "Ġdaughter": 2406,
      "Ġterrible": 2407,
      "ĠNot": 2408,
      "Ġspirit": 2409,
      "),": 2410,
      "Ġshows": 2411,
      "ĠCl": 2412,
      "Ġhor": 2413,
      "Ġenv": 2414,
      "Ġsecret": 2415,
      "Ġtype": 2416,
      "Ġsocial": 2417,
      "Ġdam": 2418,
      "Ġ10": 2419,
      "Ġdro": 2420,
      "Ġcomput": 2421,
      "Ġparticular": 2422,
      "cle": 2423,
      "ears": 2424,
      "Ġcolor": 2425,
      "bers": 2426,
      "Ġsumm": 2427,
      "rying": 2428,
      "dle": 2429,
      "ighb": 2430,
      "Ġsell": 2431,
      "antly": 2432,
      "Ġblack": 2433,
      "Ġsend": 2434,
      "err": 2435,
      "Ġ6": 2436,
      "Ġgrand": 2437,
      "Ġlie": 2438,
      "Ġdoubt": 2439,
      "Ġ+": 2440,
